[{"id":1,"title":"A Menina Autista","link":"https://www.amazon.com.br/Infantil-Crian%C3%A7as-Inclus%C3%A3o-Literatura-Fantasia-ebook/dp/B0CC3QMH46","src":"https://m.media-amazon.com/images/I/81o2awqpVRL._SY466_.jpg","describe":"Acompanhe Júlia, uma menina negra com autismo, em uma jornada extraordinária por um imenso jardim mágico onde as flores parecem mais vivas, os pássaros cantam suavemente e as borboletas dançam como fadas coloridas. Com uma narrativa lúdica e tocante, \"A Menina Autista\" nos ensina valiosas lições sobre amizade, respeito e aceitação das diferenças.\n\nEsta história apaixonante desperta a empatia e mostra às crianças que todos têm um lugar especial no mundo.\n\n\"A Menina Autista\" é muito mais do que um livro, é uma experiência que acende a imaginação e promove a compreensão do mundo diverso ao nosso redor.\n\nPrepare-se para se encantar, aprender e se emocionar com essa história repleta de magia e importantíssimas lições de vida!\nLeia mais","author":"Ediaroz Semog","stars":"5,0","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Ficção","sobre","deficiência","eBooks","sobre","Questões","Sociais","para","Jovens","Adolescentes","eBooks","Romance","Fantasia","Autismo Livro Infantil","Autismo Livro","Livros para Crianças com Autismo","Autismo para Crianças","Autismo","Autismo e Inclusão","Literatura Negra Infantil","Livro Infantil Fantasia"],"ASIN":"B0CC3QMH46"},{"id":2,"title":"A Rebelde e o Rei","link":"https://www.amazon.com.br/Rebelde-Rei-Sofia-das-Nuvens-ebook/dp/B076MLFCTC","src":"https://m.media-amazon.com/images/I/91kYgfoip2L._SY466_.jpg","describe":"Uma mulher e um homem costumavam conversar sobre futebol, acabando invariavelmente em discussão. As desavenças não eram pelo fato de cada um torcer por um time diferente: enquanto a mulher amava o futebol em si, desfrutando de qualquer jogo belamente disputado, o homem amava exclusivamente seu time. Tamanha intensidade na paixão pelo seu clube às vezes a irritava, principalmente quando o homem a considerava ‘apenas uma mulher que nada entendia de futebol’, ou uma torcedora de ‘qualquer time. Em consequência, uma das diversões prediletas da mulher passou a ser irritá-lo também, exaltando justamente as cores do time arquirrival. Numa bela manhã de outono, a mulher se deparou com muitas fotos compartilhadas em rede social. Nelas, viu seu colega num evento à fantasia. Vestido de rei, ele ostentava uma túnica azul com uma coroa dourada. Foi o momento em que ela se deu conta de que ele era muito atraente. A noite anterior havia sido uma daquelas de acalorada discussão. Foi o suficiente para que uma fábula com muito mais do que tensão erótica começasse a fluir em sua imaginação...\nLeia mais","author":"Sofia das Nuvens","stars":"3,8","tags":["eBooks","Romance","Fantasia","Romance","Erótico","Fantasia","Romance"],"ASIN":"B076MLFCTC"},{"id":3,"title":"Conquistada por um Cavalo Selvagem: Romance Paranormal","link":"https://www.amazon.com.br/Conquistada-por-Cavalo-Selvagem-Paranormal-ebook/dp/B01G5NY28Q","src":"https://m.media-amazon.com/images/I/91lKai7p4qL._SY466_.jpg","describe":"Conquistada por um Cavalo Selvagem: Um romance paranormal sobre um metamorfo de cavalo\n\nBeijar um completo estranho durante o assalto a um trem não estava nos seus planos, mas quando o homem mascarado a agarrou e beijou, ela o beijou de volta antes que pudesse se conter.\n\nAo conhecer seu futuro marido, percebeu que ele era o ladrão de trem que a beijou. Tomada pelo pânico, ela teve que descobrir todos os seus segredos.\n\nSamuel tinha mais de um. Como um metamorfo e um homem rico que não tinha por que roubar trens, ele fazia isso para ajudar os pobres.\nDeus, ele era bem-dotado como um cavalo\nPoderia Jane lidar com o conhecimento de todos os seus segredos? Incluindo que ele era um metamorfo que se transformava em um cavalo, ou isso seria demais?\n\nNOTA DA AUTORA: Este é um romance de ficção científica com final feliz. Este e-book contém temas e linguagem adultos, e deve ser lido apenas por maiores de 18 anos.\n\nVocê NÃO precisa de um aparelho Kindle para ler este e-book, você pode lê-lo no seu PC, Mac, smartphone e/ou no seu Kindle.\nLeia mais","author":"Olivia Myers","stars":"3,8","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Paranormal","Paranormal","Romance","eBooks","Romance","Fantasia","Ficção romântica moderna para mulheres"],"ASIN":"B01G5NY28Q","Editora":"Soft Kiss Books (24 maio 2016)"},{"id":4,"title":"Encontros com IA: De Roswell 1947 à Nova Constituição","link":"https://www.amazon.com.br/Encontros-com-IA-Roswell-Constitui%C3%A7%C3%A3o-ebook/dp/B0CB6QRK65","src":"https://m.media-amazon.com/images/I/51e6UywIMjL._SY466_.jpg","describe":"Nas páginas de Encontros com IA - De Roswell 1947 à Nova Constituição, mergulhe em uma narrativa empolgante em um mundo onde segredos jazem escondidos sob as areias do deserto na Área 51 e o infame incidente de Roswell de 1947 permanece envolto em mistério. Acompanhe um grupo de indivíduos que se vêem envolvidos em uma teia de intriga e decepção. Conforme eles desvendam a verdade por trás dos enigmáticos AIs, sua jornada os leva das profundezas dos encobrimentos governamentais até a linha de frente de uma revolução.\n\nCom o destino da humanidade em jogo, eles devem navegar pelo terreno traiçoeiro da confiança, do amor e da relação em constante evolução entre os seres humanos e a inteligência artificial. Nessa história envolvente, as fronteiras entre realidade e ficção se confundem, e o poder da tecnologia se entrelaça com a própria essência da humanidade.\nLeia mais","author":"Rafael Reis","stars":"5,0","tags":[],"ASIN":"B0CB6QRK65"},{"id":5,"title":"Trono de vidro - Trono de vidro - vol. 1","link":"https://www.amazon.com.br/Trono-vidro-vol-ebook/dp/B00FACP8NC","src":"https://m.media-amazon.com/images/I/81KWzVViguL._SY466_.jpg","describe":"Nas sombrias e sujas minas de sal de Endovier, um jovem de 18 anos está cumprindo sua sentença. Celaena é uma assassina, e a melhor de Adarlan. Aprisionada e fraca, ela está quase perdendo as esperanças quando recebe uma proposta. Terá de volta sua liberdade se representar o príncipe de Adarlan em uma competição, lutando contra os mais habilidosos assassinos e larápios do reino. Endovier é uma sentença de morte, e cada duelo em Adarlan será para viver ou morrer. Mas se o preço é ser livre, ela está disposta a tudo.","author":"Sarah J. Maas","stars":"4,8","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Fantasia"],"ASIN":"B00FACP8NC","Editora":"Galera; 1ª edição (13 setembro 2013)"},{"id":6,"title":"Anjo mecânico - Peças infernais - vol. 1","link":"https://www.amazon.com.br/Anjo-mec%C3%A2nico-Pe%C3%A7as-infernais-vol-ebook/dp/B00A3CRWAG","src":"https://m.media-amazon.com/images/I/81sJuc5cCVL._SY466_.jpg","describe":"Com 10 milhões de exemplares vendidos mundo afora — 6 milhões nos Estados Unidos e 80 mil somente no Brasil —, Cassandra Clare é mais que um fenômeno editorial. Virou febre! A série Instrumentos mortais, uma fantasia urbana tendo como cenário a Nova York atual e que envolve o mito dos nephilim, fez tanto sucesso que chega às telas de cinema em agosto de 2013. Numa co-produção da Sony com direção de Scott Charles Stewart. O mesmo do cult Sin City.\nOs fãs da trilogia são tão alucinados, que ganharam de presente uma prequel. E, sim!, o primeiro tomo também chegou ao topo da lista do New York Times, como todos os outros livros de Cassandra. Anjo mecânico, volume inaugural de As peças infernais, conta como os antepassados dos protagonistas de Instrumentos mortais se conheceram. E como existe muito mais mistérios entre eles do que se imagina.\nLeia mais","author":"Cassandra Clare","stars":"4,6","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Fantasia","Fantasia","Romance"],"ASIN":"B00A3CRWAG","Editora":"Galera (31 maio 2012)"},{"id":7,"title":"A descoberta das bruxas (Trilogia das Almas Livro 1)","link":"https://www.amazon.com.br/descoberta-bruxas-Trilogia-Almas-Livro-ebook/dp/B00A3D9RY4","src":"https://m.media-amazon.com/images/I/91HRFXHgAnL._SY466_.jpg","describe":"Durante uma pesquisa na Biblioteca Bodleiana de Oxford, a acadêmica Diana Bishop encontra um manuscrito chamado Ashmole 782. Descendente de uma antiga e notória linhagem de bruxas, que renega, Diana sente que tem em mãos mais de mil anos de pura magia. Justamente por ser aquilo de que mais foge, depois de tomar algumas notas sobre o que encontra ali, rapidamente recoloca o estranho livro na estante.\nMas o que Diana não sabe é que esse antigo texto alquímico, dado como perdido há séculos, trará à tona um mundo paralelo aterrador: junto com ele, uma horda de demônios, bruxas e vampiros adentra as salas de leitura da biblioteca. Uma dessas criaturas é Matthew Clairmont, um enigmático e eminente geneticista - e também um vampiro com grande interesse pelo\nLeia mais","author":"Deborah Harkness","stars":"4,7","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Fantasia","Contemporânea","eBooks","Romance","Fantasia","Fantasia"],"ASIN":"B00A3D9RY4","Editora":"Rocco Digital; 1ª edição (14 setembro 2011)"},{"id":8,"title":"A Lenda de Ruff Ghanor: O Garoto-Cabra","link":"https://www.amazon.com.br/Lenda-Ruff-Ghanor-Garoto-Cabra-ebook/dp/B00Q5PMTHG","src":"https://m.media-amazon.com/images/I/91w-SqrDpnL._SY466_.jpg","describe":"Nos confins de uma terra governada pelo dragão Zamir, ergue-se um mosteiro. Um garoto selvagem, dotado de poderes misteriosos, é encontrado pelos monges. Seu nome é Ruff Ghanor. Treinado desde cedo pelo rigoroso prior, Ruff se encaminha para derrotar o tirano. Ruff enfrenta as forças de Zamir e precisa liderar seu povo no combate. Contudo, antes de vencer o dragão, ele descobrirá segredos sobre si mesmo e seu mundo.","author":"Leonel Caldela","stars":"4,6","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Fantasia","Épica","eBooks","Romance","Fantasia","Fantasia"],"ASIN":"B00Q5PMTHG","Editora":"Nerdbooks; 1ª edição (25 novembro 2014)"},{"id":9,"title":"A Minha Comédia Romântica","link":"https://www.amazon.com.br/Minha-Com%C3%A9dia-Rom%C3%A2ntica-L-Almeida-ebook/dp/B0855PFRQH","src":"https://m.media-amazon.com/images/I/71NU4Y-6WkL._SY466_.jpg","describe":"A minha vida se transformou em uma comédia romântica.\nNão.\nEu não estou brincando, nem exagerando.\nUm belo dia, depois de ter o meu coração partido pela milésima vez, decidi afogar as mágoas no meu bar preferido. Nada de diferente até aí - apenas mais um domingo normal na vida de Ava Thomas.\nO que eu não esperava é que a bartender nova - e um tanto excêntrica - iria me fazer um drink especial chamado “Bibidi Bobidi Boo”, depois que eu lhe contei sobre o meu sonho de viver uma história digna de comédia romântica. Também não esperava os acontecimentos\n\n\n\n\n\n\nLeia mais","author":"L. C. Almeida","stars":"4,8","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Fantasia","Fantasia","Romance","eBooks","Comédia","Romântica"],"ASIN":"B0855PFRQH"},{"id":10,"title":"A Elite Prateada","link":"https://www.amazon.com.br/Elite-Prateada-L-C-Almeida-ebook/dp/B082VCT38W","src":"https://m.media-amazon.com/images/I/81lxPnf4iTL._SY466_.jpg","describe":"Sienna tinha apenas um desejo secreto: conhecer o homem misterioso que passava todos os dias na frente da livraria onde trabalha. O que a garota não esperava é que William fosse entrar na “Contando Páginas”... justamente para salvar a sua vida.\n\nEla também não esperava que ele não fosse humano, nem que fosse um príncipe.\n\nO Príncipe do Ar.\n\nDepois de uma série de acontecimentos inexplicáveis, Nena descobriu que os elementais existem e que ela terá de se tornar uma também, agora que o segredo foi revelado. Mas os mistérios continuam a se acumular quando a novata acaba mostrando ser a única capaz de controlar todos os quatro elementos, ao invés de apenas um como os demais.\n\nDepois dessa revelação, a família real não tem outra escolha a não ser colocá-la como parte da “Elite Prateada” - um grupo seleto que está sendo treinado para comandar os elementais do mundo todo - ao lado do próprio William, do doce Phillip e da intrépida Carolina.\n\nAgora ela não é mais Sienna. Agora ela é Ivelyn, sua Alteza Real, a Princesa de Fogo.\n\nProibida de ficar com o seu amado por uma série de leis centenárias, Iv lutará contra os seus sentimentos, enquanto tenta aprender a lidar com seus poderes, governar o seu povo e não se deixar abater pela ameaça rebelde que pretende derrubar a monarquia.\n\nAcompanhe as aventuras da garota que descobriu ser muito mais especial do que jamais poderia sonhar e, de quebra, ainda acabou salvando todo o mundo dos elementais!\nLeia mais","author":"L. C. Almeida","stars":"4,7","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Mitos,","lendas","sagas","eBooks","Romance","Fantasia","Fantasia"],"ASIN":"B082VCT38W"},{"id":11,"title":"A corrida de escorpião","link":"https://www.amazon.com.br/corrida-escorpi%C3%A3o-Maggie-Stiefvater-ebook/dp/B00AHEHGJC","src":"https://m.media-amazon.com/images/I/912PUY8QQIL._SY466_.jpg","describe":"Na pequena ilha de Thisby, poucos cavaleiros são bravos o suficiente para competir na corrida de escorpião que acontece a cada novembro. Pela primeira vez uma mulher, a jovem Puck Connolly, vai competir. Ela tem dois irmãos e ficou órfã depois que os pais foram devorados pelos cavalos assassinos. Por isso, ela está determinada não só a competir como ganhar a corrida. Para isso, Puck terá que enfrentar outro jovem corajoso e encantador. Sean Kendrick também perdeu o pai, atropelado pelas sanguinárias criaturas.\nApesar de terríveis, os cavalos do mar são uma grande atração turística. O turismo é a principal fonte de renda dos habitantes de Thisby. A ilha é um lugar fascinante e, ao mesmo tempo que atrai, também amedronta. A descrição que Maggie faz dos desfiladeiros do local é carregada de poesia. Com a narrativa alternando entre o ponto de vista de Sean e de Puck, a autora criou uma trama envolvente, classificada por críticos do New York Times e do Los Angeles Times como inovadora.\nEm A corrida de escorpião, Maggie Stiefvater nos leva até o limite, em que o amor e a vida encontram seus maiores obstáculos e apenas os fortes de coração podem sobreviver. Uma leitura inesquecível.\nLeia mais","author":"Maggie Stiefvater","stars":"4,5","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Fantasia","Fantasia","Romance"],"ASIN":"B00AHEHGJC","Editora":"Verus; 1ª edição (29 novembro 2012)"},{"id":12,"title":"LUCA CONSTANTIN: Amor proibido","link":"https://www.amazon.com.br/LUCA-CONSTANTIN-proibido-Chris-Prado-ebook/dp/B081Y31S5R","src":"https://m.media-amazon.com/images/I/71VsLvk5PRL._SY466_.jpg","describe":"Contém cenas de sexo explícito. NÃO RECOMENDÁVEL PARA MENORES DE 18 ANOS.\n\nMembro de uma das famílias de vampiros mais antigas e importantes da Europa, Luca Constantin está prestes a ficar noivo através de um acordo arranjado há muitos anos pelo seu pai. Ciente de suas responsabilidades, ele sempre prezou pelos costumes e tradições de sua espécie. Mas até que ponto Luca estará disposto a cumprir com o seu compromisso?\n\nCătălina é uma humana doce e tímida que, reprimida pelo padrasto, foge e vai parar no castelo dos Constantin. Arrastada por circunstâncias que fogem ao seu controle e prisioneira naquele lugar, ela se envolve, sem querer, em um perigoso jogo de amor, paixão e sedução. Uma armadilha da qual não conseguirá se livrar facilmente.\n\nResta à garota saber qual é a pior prisão, a do corpo ou a do coração.\n\nUma paixão avassaladora... Um amor proibido entre um vampiro e uma humana pode dar certo? Luca terá que fazer uma difícil escolha e, para aumentar sua inquietação, um amigo conquistador chega para esquentar os ânimos.\n\nDiferente de Luca, Sebastian é um vampiro rebelde e carismático que gosta de se divertir e preza pela liberdade que tem. Sem limites, ele não segue regras ou se prende a amarras ou tradições. Uma presença que irá agitar as coisas no castelo.\n\nSegredos, escolhas, vícios e perigos. O quanto estes jovens estarão dispostos a arriscar?\n\nE o que fazer quando os sentimentos colocam em risco não apenas reputações, mas vidas?\n\n>> Venha conhecer essa linda história e se emocionar. ❤\nLeia mais","author":"Chris Prado","stars":"4,6","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Fantasia","Paranormal","eBooks","Romance","Fantasia","Fantasia","Romance"],"ASIN":"B081Y31S5R"},{"id":13,"title":"Obsessão Sombria: O demônio no cio e a pintora (Persaneses Livro 3)","link":"https://www.amazon.com.br/Obsess%C3%A3o-Sombria-dem%C3%B4nio-pintora-Persaneses-ebook/dp/B0CK68YFDN","src":"https://m.media-amazon.com/images/I/81BwvJWDwBL._SY466_.jpg","describe":"Mocinha Plus size - anti-herói que é quase um vilão de tão dodói da cabeça - HOT selvagem - monster romance - CIO - possessividade\n\nOliver Mac Tíre sempre teve certeza de que o seu lugar no mundo era dentro de casa, pintando e lendo. Não sentia que era feita para viver aventuras e muito menos romances, mesmo que um de seus maiores sonhos fosse conhecer um homem igualzinho ao seu personagem de livro favorito. A ruiva sonhava com um homem cavalheiro, verdadeiro e muito racional.\nAté que em um fatídico dia a sua melhor amiga, Karina Choi, mudou tudo em sua vida e pediu que ela a visitasse em sua nova casa. Casa essa no meio do Mar Mediterrâneo, rodeada por florestas tropicais, animais perigosos e um homem de cabelos loiros que Oliver viu apenas uma vez na vida, mas que desgraçou com sucesso, mesmo sem ela saber.\nDante Dark Elf não é cavalheiro, verdadeiro, muito racional e nem humano. Pelo contrário, o seu nível de selvageria escala mais a cada dia, pois, infelizmente, ele foi destruído por um cio inexplicável que aconteceu há muitos meses e agora vaga por essa ilha tropical sem saber se existirá mesmo um amanhã.\nO seu corpo persanes está fraco por falta de uma parceira e ele já nem tem apoio de mais ninguém, devido a sua personalidade difícil e também ao seu problema de saúde secreto.\nMas, agora, o loiro de mais de dois metros, com chifres longos e muitas cicatrizes encontrou essa humana pequena e ruiva, que pode ser a solução do seu cio e de seus sangramentos inexplicáveis. O problema é que essa mulher não quer ficar com ele, ela é teimosa demais e não entende o nível de obsessão de Dante por ela.\nE é por isso que ele terá de fazê-la ficar, até que a ruiva se torne tão obcecada por ele, quanto ele está por ela.\n\n\nLeia mais","author":"G. Benevides","stars":"4,8","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Fantasia","Paranormal","Romance","eBooks","Romance","Paranormal"],"ASIN":"B0CK68YFDN"},{"id":14,"title":"A Filha Perdida Do Imperador","link":"https://www.amazon.com.br/Filha-Perdida-Do-Imperador-ebook/dp/B0CJ91N5QT","src":"https://m.media-amazon.com/images/I/711pV6uR45L._SY466_.jpg","describe":"Fiona Walsh Castillo guardou todos seus sentimentos após uma adolescência rebelde e uma gravidez controversa. Hoje, seu único objetivo é proteger a filha Lizzye da família cruel do pai da garota.\nAlessio Ricciardi é o herdeiro do Império de Valerano, mesmo que não se sinta digno de tanto, pois ainda se pune pelos atos cruéis do passado. Isolado e frio, ele quer viver uma vida longe da coroa e de tudo que possa representar alegria.\nMas o destino, que de inocente não tem nada, o coloca diante de uma linda menina com olhos que certamente lhe lembram alguém, e ele a ajuda a ir atrás do que quer em uma pequena aventura em busca de um sorvete.\nDepois de apelidar a criança de Sorvetinho, Alessio fica frente a frente com Fiona e todo o passado que os uniu, criando um único e novo objetivo para a sua vida: descobrir se Lizzye é sua filha.\n\nUm romance\nLeia mais","author":"Diana LoBite","stars":"4,6","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Regência","Romance","eBooks","Romance","Histórico","sobre","Regência","Fantasia","Romance"],"ASIN":"B0CJ91N5QT"},{"id":15,"title":"Só amigos (Universo Fawley Livro 1)","link":"https://www.amazon.com.br/S%C3%B3-amigos-Universo-Fawley-Livro-ebook/dp/B0CFNJV1S9","src":"https://m.media-amazon.com/images/I/81ew5msOOpL._SY466_.jpg","describe":"Cora Weylin não é uma adolescente normal, já que entre suas matérias escolares estão Alquimia e Preparo de Poções. Além de ter que lidar com a sua magia que ainda está florescendo, todo mundo fofoca sobre ela e o seu seleto grupinho de amigos chamado de \"Elite\", simplesmente porque protegidos pelos sobrenomes, eles fazem o que quiserem sem se importar com nada ou ninguém. Mas o delicado equilíbrio é destruído quando um dos amigos de Cora, que é o montador de dragões mais gostoso, popular e sem-vergonha da escola, decide começar a prestar mais atenção nela e percebe que por trás da máscara de princesinha do colégio, ela esconde cicatrizes profundas e segredos sombrios até de si mesma. Pra provar quem é o melhor, eles não vão medir as consequências de manipular todo mundo ao redor em suas provocações e apostas, usando sexo pra levar um ao outro ao limite.\nLeia mais","author":"Caroline Fawley","stars":"4,6","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Fantasia","Fantasia","Romance","eBooks","Romance","Contemporâneo"],"ASIN":"B0CFNJV1S9","Editora":"Editora Fruto Proibido (13 agosto 2023)"},{"id":16,"title":"Mais doce que a morte (Elegia Livro 1)","link":"https://www.amazon.com.br/Mais-doce-morte-Elegia-Livro-ebook/dp/B0BGLWW8Y1","src":"https://m.media-amazon.com/images/I/814TBLRLvGL._SY466_.jpg","describe":"Quase um ano após a perda do namorado, Iris se vê no meio de uma série de acontecimentos, que incluem o desaparecimento da melhor amiga, assassinatos inexplicáveis e a chegada de novos moradores à cidade.\nQuando sua vida fica em perigo, a estudante de Jornalismo aceita a morte certa. Não esperava ser resgatada... por um vampiro.\nO encontro com Milo, entretanto, não é por acaso. Ambos são peças de um jogo sombrio que pode custar muito mais do que imaginam.\nA morte é somente o princípio.","author":"Caroline Dias","stars":"4,5","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Fantasia","Fantasia","Romance","Fantasia"],"ASIN":"B0BGLWW8Y1"},{"id":17,"title":"Corte do Sangue","link":"https://www.amazon.com.br/Corte-do-Sangue-Thais-Lopes-ebook/dp/B0B17J26R6","src":"https://m.media-amazon.com/images/I/91hVnl+7FWL._SY466_.jpg","describe":"Dani passou tempo demais fugindo. Dois anos, depois que os vampiros haviam matado seus tios e ela escapara com a prima, antes que elas fossem caçadas também. E quatro anos desde que haviam chegado no Setor Dez – o único lugar que não era governado pelos vampiros.\n\nMas os vampiros não se esqueceram delas e agora as pessoas que as acolheram estão em risco, também.\n\nDani sabe o que precisa fazer para proteger sua nova família. Acordar um monstro é um risco, mas a única coisa capaz de parar um vampiro é outro – e Amon é o pior de todos.\n\nAgora ela precisa lidar com um vampiro ligado a ela por um juramento de sangue, ao mesmo tempo em que tenta evitar uma guerra entre setores. Seria mais simples se Amon fosse apenas o monstro das histórias, mas não é o que parece. E, se Dani relaxar, ele pode se tornar a maior ameaça para sua família e para ela mesma.\n\n\nLeia mais","author":"Thais Lopes","stars":"4,6","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Fantasia","Urbana","eBooks","Romance","Fantasia","Fantasia","Romance"],"ASIN":"B0B17J26R6"},{"id":18,"title":"A profecia da sereia (Sereia apaixonada Livro 1)","link":"https://www.amazon.com.br/profecia-sereia-Clara-Alves-ebook/dp/B083BC1FJ2","src":"https://m.media-amazon.com/images/I/91sZ5GUluyL._SY466_.jpg","describe":"Da mesma autora do best-seller Conectadas, A profecia da sereia é um conto leve, divertido e encantador sobre sereias, magia e o poder do amor verdadeiro.\n\nLila sempre sentiu que não se encaixava. Afinal, não é comum uma sereia nascer sem alma gêmea, muito menos ter vontade de conhecer o mundo dos humanos. Mas tudo muda quando ela conhece Daisy, uma feiticeira. Agora Lila não apenas tem pernas, como também um propósito de vida: diz a profecia de Daisy que a sereia irá encontrar sua alma gêmea numa festa de ano-novo!\n\nÉ por isso que Lila tem voltado à superfície todo dia 31 de dezembro, pulando de festa em festa, à procura de sua companheira. Até que um dia, ela a encontra.\n\nMas talvez ter uma alma gêmea humana seja mais difícil do que Lila imaginava...\nLeia mais","author":"Clara Alves","stars":"4,5","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Lésbico","Romance","Lésbico","Romance","eBooks","Romance","Fantasia"],"ASIN":"B083BC1FJ2"},{"id":19,"title":"A Canção dos Etéreos : Duologia Starcrossed - Livro 1 de 2","link":"https://www.amazon.com.br/Can%C3%A7%C3%A3o-dos-Et%C3%A9reos-Duologia-Starcrossed-ebook/dp/B0BSDVWSJT","src":"https://m.media-amazon.com/images/I/711iJ4GSGJL._SY466_.jpg","describe":"Um romance escrito pelas estrelas.\nQue o escreveram para a ruína.\nPoderia um amor desafortunado desafiar o alinhamento dos astros?\n\nQuando Iwan Morgan, príncipe-herdeiro de Camlet, abandona sua noiva prometida em um casamento político para desposar outra mulher, o equilíbrio entre os Seis Reinos de Untria desmorona.\n\nMeio a essa turbulência, a princesa Awena, irmã de Iwan, tenta se preparar para os árduos testes da Academia de Ciallmhar, onde ela poderá seguir com seu sonho de estudar as artes médicas. Porém, um dilema a atormenta: caso ela seja aprovada, precisará deixar o reino, e como abandonar sua família justo agora com uma guerra iminente e com a vida de seu irmão por um fio?\n\nEnquanto isso, a família Morgan, temendo que Awena esteja correndo perigo, contrata um guerreiro vindo das distantes Agulhas de Gelo como seu guardião. Bonito, misterioso e rabugento na mesma medida, Valin começa a mexer com os sentimentos de Awena, deixando-a completamente confusa. O guerreiro, por sua vez, acaba descobrindo que todo o seu treinamento não o havia preparado para a maior provação de todas: tornar-se guarda da princesa mais obstinada e temperamental de todo o Grande Reino de Untria.\n\nEntre honra, lealdade, paixão e um romance tão arrebatador que desafia os desígnios dos Etéreos, cada escolha trará um sacrifício a ser feito.\n\nO que fazer quando amor e dever estão em lados opostos do tabuleiro?\nLeia mais","author":"Ludmila B. Teixeira","stars":"4,5","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Medieval","Romance","eBooks","Romance","Histórico","Medieval","eBooks","Romance","Fantasia"],"ASIN":"B0BSDVWSJT"},{"id":20,"title":"Tentação Sombria — Age Gap: O Senador e a Médica (Persaneses Livro 2)","link":"https://www.amazon.com.br/Tenta%C3%A7%C3%A3o-Sombria-Senador-M%C3%A9dica-Persaneses-ebook/dp/B0C61LZ5C8","src":"https://m.media-amazon.com/images/I/71NM5mlDUEL._SY466_.jpg","describe":"Mocinha plus size e médica - Age gap de 20 anos - Viúvo tatuado com chifres, cauda e uma língua bem longa - Monster Romance - CIO - HOT selvagem\n\nVladimir Dark Elf sempre foi conhecido por ser um macho controlado e amigável com os humanos, diferentemente dos outros persaneses de sua espécie. Por isso ele construiu uma carreira como um político respeitado, apesar de seus longos chifres, rabo e natureza selvagem oculta.\nEle acha que tem tudo sob controle em sua vida, mesmo sobre assuntos dolorosos, como a morte recente de sua esposa, por exemplo. Até que conhece uma adolescente chamada Crystal que o faz mostrar um lado animal seu que não estava pronto para encarar.\nA garota passa a segui-lo por todos os lugares, completamente obcecada por ele, o que irrita bastante o senador e o obriga a tomar medidas mais firmes para impedir a sua\n\n\nLeia mais","author":"G. Benevides","stars":"4,7","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Fantasia","Paranormal","eBooks","Romance","Fantasia","Fantasia","Romance"],"ASIN":"B0C61LZ5C8"},{"id":21,"title":"Ágape: Uma Promessa de Outras Vidas (Amantes Eternos Livro 1)","link":"https://www.amazon.com.br/%C3%81gape-Promessa-Outras-Amantes-Eternos-ebook/dp/B09DWLNDYZ","src":"https://m.media-amazon.com/images/I/71taMTQjuwL._SY466_.jpg","describe":"🏆 VENCEDOR DO WATTYS 2020 🏆\n\nLucca Babic, um jovem esloveno aspirante a historiador, e Calista Parker, uma garota canadense de personalidade forte e olhos esmeraldas, não possuem nada em comum, exceto pela coincidência de compartilharem a mesma data de aniversário. Quem adivinharia que são eles as reencarnações dos Deuses Gregos Cupido e Psique, os amantes eternos? Por entre sonhos, recordações de vidas passadas, um oceano inteiro de distância e todo tipo de adversidade provida pelo destino, será que os caminhos dos amantes eternos voltarão a se cruzar? Talvez Lucca e Calista não sejam tão diferentes assim, já que ambos vivem à mercê da Maldição de Cem Vidas.\nLeia mais","author":"Francine Maia","stars":"4,7","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Fantasia","Fantasia","Romance","Livros","Romance","para","Jovens"],"ASIN":"B09DWLNDYZ"},{"id":22,"title":"Era de Sombras e Lembranças: O Conto Perdido de Montecorp - Parte I","link":"https://www.amazon.com.br/Era-Sombras-Lembran%C3%A7as-Perdido-Montecorp-ebook/dp/B098848SQ9","src":"https://m.media-amazon.com/images/I/81Y3BFePgeS._SY466_.jpg","describe":"Lunara Alexandria Montecorp, última herdeira do Reino de Prata acaba de ser coroada “Rainha da Paz”. Ela recebeu o colar com o Rubi elemental de Fogo, espólio de guerra presenteado pelo belo cavaleiro Caleb Van Doren, que salvou sua vida. Ele findou décadas de guerra contra o Reino das Chamas Cinaéd, ao degolar Bólius, o tempestuoso dragão vermelho.\nMontecorp parece finalmente estar prestes a entrar na Era da Paz.\nContudo, Luna acorda e percebe que está a contra gosto no intervalo do curso pré-vestibular, contando o sonho sobre Montecorp para suas amigas que acham que ela está totalmente maluca.\nLeia mais","author":"Natalia Avila","stars":"4,4","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Fantasia","Épica","eBooks","Romance","Fantasia","Fantasia","Romance"],"ASIN":"B098848SQ9"},{"id":23,"title":"Sacrificada (Império do Caos Livro 1)","link":"https://www.amazon.com.br/Sacrificada-Imp%C3%A9rio-Livro-J%C3%A9ssica-Macedo-ebook/dp/B0BTKDLBFY","src":"https://m.media-amazon.com/images/I/810Yt1CL0HL._SY466_.jpg","describe":"AGE GAP + DARK FANTASY\nEle era o vilão do mundo dela...\nEm um mundo corrompido e dominado pelos elementum, Arden de Haddan se tornou o imperador do Caos. O brutal líder da Nação do Fogo fez as cidades se ajoelharem diante da sua crueldade e tirania. Seu nome era temido e ele fazia questão de lembrar aos seus inimigos que não havia piedade para aqueles que o desafiassem.\n\nMari era herdeira de um poderoso clã, mas foi rejeitada desde a infância, tratada como a escória. Ela não era nada e o destino se mostrou ainda mais cruel para a jovem inocente quando foi usada em benefício de sua família.\n\nAo se ver cara a cara com um homem mais assombroso do que o próprio Diabo, ela saberá que o seu sacrifício é apenas o início. Em um jogo cruel de política e intrigas, Mari descobre mais sobre si mesma e a proximidade com Arden evolui de pavor e repulsa a uma paixão avassaladora. Entretanto, quando se há poder envolvido, o preço sempre pode ser alto demais.\n\n\nLeia mais","author":"Jéssica Macedo","stars":"4,5","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Fantasias","Sombrias","Literatura","Ficção","eBooks","Romance","Fantasia","Fantasia","Romance"],"ASIN":"B0BTKDLBFY","Editora":"Grupo Editorial Portal (31 janeiro 2023)"},{"id":24,"title":"Ao Badalar da Meia-Noite (As Crônicas de Amor e Sangue)","link":"https://www.amazon.com.br/Badalar-Meia-Noite-Cr%C3%B4nicas-Amor-Sangue-ebook/dp/B0CKYRFPXJ","src":"https://m.media-amazon.com/images/I/61ietokVuYL._SY466_.jpg","describe":"E se a Cinderela não fosse humana e o seu príncipe fosse um vampiro?\nEm uma noite que deveria ser comum, Juno recebe a visita de um vampiro misterioso quase inconsciente na porta de seu casebre. Após cuidar do homem belo e enigmático, ele desaparece, e dias depois a elfa se depara com uma proposta de trabalho de uma senhora humana que vem de uma família muito rica e distinta.\nDurante a sua estada na mansão da Senhora Connor, Juno, assim como todas as outras moças do reino, recebe um belo convite dourado do rei, convidando-a para o aniversário do príncipe. Ela então decide ir para a grande festa disfarçada, mas o que ela não esperava era que encontraria novamente o seu vampiro misterioso.\nLeia mais","author":"Aryel Carneiro","stars":"4,7","tags":["eBooks","Romance","Fantasia","Fantasia","Fantasia","Romance"],"ASIN":"B0CKYRFPXJ","Editora":"Aryel Carneiro; 1ª edição (12 outubro 2023)"},{"id":25,"title":"Neve, Lua, Vagalumes, Rapadura","link":"https://www.amazon.com.br/Neve-Vagalumes-Rapadura-Felippe-Abreu-ebook/dp/B0CGP71S6M","src":"https://m.media-amazon.com/images/I/51qjDCdEsTL._SY466_.jpg","describe":"Uma história de amor, tendo como pano de fundo a luta pelo sufrágio feminino e a gripe espanhola. Uma narrativa que transita entre realidade e fantasia.\n\nToda a renda será revertida para o Movimento Comunitário Estrela Nova (www.estrelanova.org,br)","author":"José Felippe Abreu","stars":"0,0","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Ficção","histórica","eBooks","Romance","Fantasia","Fantasia","Romance"],"ASIN":"B0CGP71S6M"},{"id":26,"title":"Eco de Todas as Vozes (Livro I)","link":"https://www.amazon.com.br/Todas-Vozes-Livro-Aryel-Carneiro-ebook/dp/B0BX1B7LM8","src":"https://m.media-amazon.com/images/I/71Tt7MDgylL._SY466_.jpg","describe":"Destino. É o que liga a todos.\nO povo de Lyone acaba de perder a sua matriarca, imperatriz Mei Liang, e apesar de saberem que a próxima escolhida apenas irá ascender ao trono no próximo solstício de verão, Tawny, Nyx, Shanhua e Damayanthi sabem que podem ser a próxima imperatriz sucessora, transformando uma de suas cidades no próximo capitólio de Lyone.\nPor outro lado, as meia-irmãs Thalya e Melline passam por grandes dificuldades em seu país, Paryia. As duas precisarão ter coragem para enfrentar o desconhecido, e contarão com grande ajuda para que finalmente possam virar o jogo ao seu favor. Ao desbravar o inexplorado por seu povo, elas se verão cercadas por um mistério que põe abaixo tudo o que sempre acreditaram.\nComo o destino de todos está ligado, apenas a deusa Eco pode responder, tudo acontece porque deveria acontecer.\nTodos estão onde devem estar.\nLeia mais","author":"Aryel Carneiro","stars":"4,7","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Fantasia","Fantasia","Fantasia","Romance"],"ASIN":"B0BX1B7LM8"},{"id":27,"title":"“Me apaixonei pelo meu inimigo”: O plebeu que me amava","link":"https://www.amazon.com.br/Me-apaixonei-pelo-meu-inimigo-ebook/dp/B0CHNC35BB","src":"https://m.media-amazon.com/images/I/81JyCPMkPiL._SY466_.jpg","describe":"Princesa, plebeu, as cenas sexuais são descritas de maneira leve\n\nNatalie pensou que ficando longe do Reino Esperança, estaria completamente segura e poderia voltar quando completasse vinte um anos para assumir o trono. O que ela não esperava é que a melhor e a pior coisa da sua vida fosse acontecer no Brasil: ela se apaixonou por Will, mas ele guarda um segredo. Será que o amor deles resistirá a essa revelação?","author":"Claudia Matos","stars":"4,6","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Fantasia","Fantasia","Romance","Contos"],"ASIN":"B0CHNC35BB","Editora":"Independente; 1ª edição (7 setembro 2023)"},{"id":28,"title":"Maldito Pirata (Entre Deuses e monstros Livro 1)","link":"https://www.amazon.com.br/Maldito-Pirata-Entre-Deuses-monstros-ebook/dp/B0BZKN9P27","src":"https://m.media-amazon.com/images/I/91tpvN5PqTL._SY466_.jpg","describe":"ROMANCE DE ÉPOCA COM FANTASIA + 18\n\nSINOPSE Após ter o reino tomado e ser feito de prisioneiro pelo temido e imortal James Scamech, o jovem príncipe Lawrence não vê outra saída senão se juntar com seu maior inimigo, o pirata Jake Rogers, para embarcar em uma aventura rumo à uma ilha desconhecida onde teria a solução de seus problemas. O que ele não contava era que aquele homem que tanto odiava e que se tornou seu aliado, dominaria não só os mares, como também seu coração.","author":"F Fortunato","stars":"4,6","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Romance","Romance","eBooks","Romance","Fantasia"],"ASIN":"B0BZKN9P27"},{"id":29,"title":"A Guardiã de Pedras","link":"https://www.amazon.com.br/Guardi%C3%A3-Pedras-Cristina-Bomfim-ebook/dp/B0C233V2DJ","src":"https://m.media-amazon.com/images/I/81izpaBLXEL._SY466_.jpg","describe":"Qual a única força capaz de unir a Origem?\nMaila é a guardiã do templo de Ekratéia, um clã que preza pela excelência e disciplina. Lá ela é protegida pelo seu Dragão Original, um dos nove Originais da criação do mundo. No dia de sua iniciação como guardiã, o templo é invadido por rebeldes, jovens que se revoltaram contra seus próprios clãs. Em meio a batalha, Maila tem um reencontro inesperado com um antigo amigo, e por conta de seu descuido, o templo é saqueado.\nAgora, junto de seu dragão, Maila terá que ir atrás dos rebeldes para recuperar o artefato roubado, mas para isso ela precisará se adaptar a novos costumes, novos clãs e principalmente lidar com os sentimentos conflitantes que surgiram após reencontrar seu amigo.\nLeia mais","author":"Cristina Bomfim","stars":"4,8","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Fantasia","Épica","eBooks","Romance","Fantasia","Fantasia","Romance"],"ASIN":"B0C233V2DJ"},{"id":30,"title":"Sangue dos Deuses","link":"https://www.amazon.com.br/Sangue-dos-Deuses-C-M-P-Vargas-ebook/dp/B0BW7BRLRZ","src":"https://m.media-amazon.com/images/I/71QpmBkOFOL._SY466_.jpg","describe":"Nascida em uma cidade sem a bênção divina e enterrada até o pescoço em um mundo de crime organizado, Líria é uma garota interessada demais na história que lhe foi roubada. Guiada pela sua curiosidade, Líria se vê espionando a oposição, um grupo rebelde contra a coroa que é liderado pela rainha dos Reinos do Norte. Impulsionada pela esperança de descobrir mais sobre si mesma e sobre os mistérios que envolvem o próprio reino, ela se joga de cabeça em uma jornada em um mundo que nunca esteve antes. Um mundo cheio de magia, deuses, guardiões, rebeldes e príncipes que decepcionam em ser pomposos. Tudo isso em troca de uma única coisa: aprender a usar um poder que ela não sabia como controlar.","author":"C.M.P Vargas","stars":"4,5","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Fantasia","Fantasia","Romance","Fantasia"],"ASIN":"B0BW7BRLRZ"},{"id":31,"title":"Poções de Amor e Outros Luxos","link":"https://www.amazon.com.br/Po%C3%A7%C3%B5es-Amor-Outros-Luxos-Aquino-ebook/dp/B0BQ93VDTR","src":"https://m.media-amazon.com/images/I/81JPYlmrDAL._SY466_.jpg","describe":"O livro de fantasia nordestina mais esperado do Tik Tok em 2022.\n\nIsaac é um bruxo. Sua especialidade? Poções do amor. Sua família tem orgulho de dizer que Isaac é o melhor preparador de poções de toda a antiga e respeitada linhagem Figueira, capaz de transformar verdadeiras pedras em amantes profundamente apaixonados. Contudo, sua habilidade com a magia não o torna necessariamente um especialista em relacionamentos.\nNo último ano do ensino médio, depois de dar errado com todas as pessoas com as quais tentou engatar um relacionamento, ele tem um plano: finalmente viver seu tão sonhado conto de fadas. Sua melhor poção está na mochila, e ele a está guardando para o seu\n\n\nLeia mais","author":"J. O. Aquino","stars":"4,5","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Literatura","Ficção","eBooks","Romance","Fantasia","Fantasia","Romance"],"ASIN":"B0BQ93VDTR"},{"id":32,"title":"Luas e Tempestades","link":"https://www.amazon.com.br/Luas-Tempestades-LUIZ-RONCHI-RISSO-ebook/dp/B0BT6SHCRL","src":"https://m.media-amazon.com/images/I/81LMavdl5-L._SY466_.jpg","describe":"Uma cavaleira se exila depois de cometer falhas imperdoáveis. Consumida pela culpa, Dália ruma até terras distantes para se afastar de seu reino. Tendo perdido seus poderes sagrados, a paladina segue em uma jornada de penitência. Nas desconhecidas terras que explora, depara-se com um fenômeno terrível: A Tempestade Sangrenta, um evento cataclísmico que devasta tudo com seus raios escarlates. Vendo a catástrofe como um sinal para ter sua chance de redenção, Dália decide adentrar o coração da tormenta. Rumores dizem que um bruxo sombrio estaria por trás da tempestade e ela parte para confrontá-lo! No cataclismo, porém, pouco é o que parece. Há sombras, tentáculos e segredos por toda parte. O caminho adiante atravessa tudo que a paladina caída sempre evitou, em especial, os terrenos proibidos da paixão e do amor.","author":"LUIZ RONCHI RISSO","stars":"4,8","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Fantasia","Épica","eBooks","Romance","Fantasia","Fantasia","Romance"],"ASIN":"B0BT6SHCRL","Editora":"Luiz Guilherme Ronchi Risso (26 janeiro 2023)"},{"id":33,"title":"O livro da vida (Trilogia das Almas 3)","link":"https://www.amazon.com.br/livro-vida-Trilogia-das-Almas-ebook/dp/B012E8ICXC","src":"https://m.media-amazon.com/images/I/A1mX9O8pFqL._SY466_.jpg","describe":"Ansiosamente aguardado pelos fãs do fenômeno mundial Trilogia das Almas, O livro da vida conduz a magia e o suspense da série a um fecho de ouro. O que as bruxas, afinal, descobriram? Por que este segredo tão bem guardado acabou codificado no misterioso livro Ashmole 782, uma obra procurada ao longo dos séculos tanto por demônios e vampiros como pelas próprias bruxas? Como a historiadora bruxa Diana Bishop e o geneticista vampiro Matthew Clairmont conseguem cumprir sua missão e consolidar o amor que os une em meio a um ambiente hostil e às profundas diferenças pessoais que os separam?\nEm O livro da vida, Diana e Matthew viajam no tempo e fazem um retorno dramático da Londres elisabetana ao tempo presente - enfrentando novas crises e inimigos mortais. Mas a verdadeira ameaça ao futuro de ambos ainda está por ser revelada e, quando deflagrada, a procura pelo Ashmole 782 e por suas páginas perdidas torna-se ainda mais urgente.\nLeia mais","author":"Deborah Harkness","stars":"4,8","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Fantasia","Contemporânea","eBooks","Romance","Fantasia","Fantasia"],"ASIN":"B012E8ICXC","Editora":"Rocco Digital; 1ª edição (6 agosto 2015)"},{"id":34,"title":"Safira de Prata: Volume 2 - Edição Especial (Safira de Prata - Edições Especiais)","link":"https://www.amazon.com.br/Safira-Prata-Especial-Edi%C3%A7%C3%B5es-Especiais-ebook/dp/B09RSG9WVF","src":"https://m.media-amazon.com/images/I/81PcV2twEQL._SY466_.jpg","describe":"CONFIRA A SEQUÊNCIA DA EDIÇÃO ESPECIAL DE SAFIRA DE PRATA COM NOVO MAPA E ILUSTRAÇÕES EXCLUSIVAS!\n\n\"Esse mundo novo, rico e complexo é o plano de fundo perfeito para uma história de superação, de um romance inesquecível e de um enredo que te deixa com os sentimentos à flor da pele.\" - L.C. Almeida\n\n\"Laura Reggiani é impecável, magistral e única: dona de uma narrativa que te transporta para o íntimo dos personagens e te transmite todas as nuances de sentimentos.\" - Yasmim Mahmud Kader\n\nA vida de Safira Erklare deu guinadas que derrubariam até a mais forte das pessoas.\n\n\n\n\n\n\n\n\nLeia mais","author":"Laura Reggiani","stars":"4,8","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Fantasia","Épica","eBooks","Romance","Fantasia","Fantasia","Romance"],"ASIN":"B09RSG9WVF","Editora":"Laura Reggiani; 2º edição (3 fevereiro 2022)"},{"id":35,"title":"Duas Guerras Surreais","link":"https://www.amazon.com.br/Duas-Guerras-Surreais-Graziella-Moraes-ebook/dp/B0CBCL2B2X","src":"https://m.media-amazon.com/images/I/81DxmO5wb9L._SY466_.jpg","describe":"Leonor começou a beber aos quinze anos e, devido às tonturas, abandonou seu sonho de ser bailarina. Aos dezoito anos se vê diante do dilema de seguir sua mãe, fugindo de um casamento mantido à base de violência doméstica, ou ficar com seu pai desembargador de justiça. O destino apontado pela mãe é seu país natal, Ípsilon, que está em guerra desde sempre com a nação aonde Leonor nasceu, Xis. Seu impulso, protegida por Bruxo, amigo da mãe, é atravessar a fronteira. Porém, o pai a persegue e vai trabalhar na Organização de Países do Mundo. Ela aguentará a pressão de servir de pombo-correio entre seu pai e sua mãe em meio a tanques de guerra? A magia e o encontro com Zeno, intérprete de guerra por quem se apaixona, serão seus aliados? Leonor escolherá um dos lados da guerra? Seja a de seus pais ou a dos exércitos inimigos?\nTrecho de Duas Guerras Surreais, romance de ação e realismo mágico: O olhar triste do soldado que gostava de dançar me alcançou. E, nos meus sonhos, nunca mais me largou.\nLeia mais","author":"Graziella Moraes","stars":"4,9","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Mitos,","lendas","sagas","Ação","aventura","eBooks","Romance","Fantasia"],"ASIN":"B0CBCL2B2X"},{"id":36,"title":"A Canção de Javaid","link":"https://www.amazon.com.br/Can%C3%A7%C3%A3o-Javaid-Carolina-Capeto-ebook/dp/B0BQFZ72FN","src":"https://m.media-amazon.com/images/I/81c68F09YuL._SY466_.jpg","describe":"Em um mundo onde deuses narcisistas reinam, pequenos pecados se transformam em condenções eternas.\n\nJavaid não esperava que sua festa de noivado acabaria em uma tragédia e que seus deuses seriam tão cruéis em sua punição. Apesar de ter sido ele quem empunhava a espada que atravessou sua amada, o verdadeiro culpado por todo sangue derramado permaneceu impune.\n\n\nCego por uma paixão obsessiva e uma crescente sede de vingança, A Canção de Javaid é marcada por traição, castigos e uma estranha missão que o leva aos Nove Céus em busca de uma segunda chance para aquela que morreu em seus braços.\nLeia mais","author":"Carolina Capeto","stars":"3,9","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Fantasia","Fantasia","Romance","Fantasia"],"ASIN":"B0BQFZ72FN"},{"id":37,"title":"Sob a Lua Crescente","link":"https://www.amazon.com.br/Sob-Lua-Crescente-Lu-Ferreira-ebook/dp/B0B37VT6FZ","src":"https://m.media-amazon.com/images/I/91Iiu+2YjsL._SY466_.jpg","describe":"“A coroa em minha cabeça seria quase mais pesada que o fardo da culpa que me persegue há dois anos.\nEu não nasci para ser rainha e muito menos merecia ser.”\nCom a morte do herdeiro real, Arabella é obrigada a assumir a coroa, mesmo contra sua vontade. Atormentada pela culpa sobre o ocorrido trágico e prestes a completar a maioridade, a princesa precisará deixar seus sonhos em segundo plano para subir ao trono e governar um povo que, até então, aguardava um novo rei.\n\nFocada desde a infância em assumir o cargo de General, a princesa desafiou leis e quebrou protocolos ao crescer rodeada de espadas, alvos, flechas e treinos intermináveis, além de ter sido inserida aos quinze anos no Conselho Militar, ainda que sem a devida aprovação de alguns membros.\nAgora, seu coração endurecido pelo luto será posto à prova com a chegada de Tristan, nobre que está prometido a ela em casamento desde a infância e que balançará seus sentimentos com um jogo de conquista e flertes sutis.\nUm baile de máscaras definirá seu futuro e sentimentos completamente novos serão descobertos conforme o passar do tempo limitado antes de sua coroação.\n\nMas ao contrário do que todos pensam, Arabella não deixará de mostrar a todos pelo que treinou a vida inteira ao lidar com disputas políticas por domínio e um grupo de rebeldes que vem atacando a Capital e atormentam o Conselho Militar, ainda que sua própria índole seja posta em jogo. Além do aparecimento de um inimigo antigo que fará com que seu lado emocional fale mais alto que o racional, movendo-a pelo desejo de vingança.\n\nLembrem-se: Na despedida da lua nova, sob a lua crescente, os lobos sairão para a caçada.\nLeia mais","author":"Lu Ferreira","stars":"4,5","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Fantasia","Épica","eBooks","Romance","Fantasia","Fantasia"],"ASIN":"B0B37VT6FZ"},{"id":38,"title":"Trono das Sombras (Crônicas das Sombras Livro 3)","link":"https://www.amazon.com.br/Trono-das-Sombras-Cr%C3%B4nicas-Livro-ebook/dp/B0BM9RXP7Z","src":"https://m.media-amazon.com/images/I/61b6cyDu5kL._SY466_.jpg","describe":"\"Você é uma Escolhida das Sombras.\"\n\n\"Uma Flor do Portal.\"\n\nHanah nunca poderia esquecer as palavras de sua mãe. As palavras que selaram seu destino. O destino cruel que lhe tirou tudo que amava. O destino que levou Soi. Em meio à dor de sua perda, a sede de vingança e o desejo de trazer o homem que ama de volta, Hanah se encontra mais uma vez diante das sombras. Mas, dessa vez, ela não é a única. Camile também é uma Escolhida e fará de tudo para se sentar no Trono prometido pelo Lorde.\n\nApenas uma pode se sentar no Trono das Sombras. Quem o destino escolherá?\nLeia mais","author":"Beatriz Lucio","stars":"4,8","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Fantasias","Sombrias","Literatura","Ficção","eBooks","Romance","Fantasia","Fantasia","Romance"],"ASIN":"B0BM9RXP7Z"},{"id":39,"title":"Destinada aos Lobos: Harém Reverso de Fantasia","link":"https://www.amazon.com.br/Destinada-aos-Lobos-Reverso-Fantasia-ebook/dp/B0CBD3GRN9","src":"https://m.media-amazon.com/images/I/81cjhxSS2FL._SY466_.jpg","describe":"HARÉM REVERSO + FAST LOVE + FAST BURN + HOT SELVAGEM + FOUND FAMILY\nHavia uma profecia! Havia um destino! E havia nós!\nQuando Willow entrou em um bar misterioso no dia do seu aniversário, não imaginava que estava prestes a conhecer os seus companheiros de alma e com isso viver uma história de magia, profecia, destino, sacrifício e amor.\nRaze, Deon e Griffin sendo lycans com o poder de se transformar em lobos, escolheram se refugiar o mais distante que pudessem dos humanos. Contudo, o que fazer quando o destino lhes prega uma peça trazendo uma humana para dentro do seu bar? Uma humana que atiça seus lobos com um cheiro que quase os coloca de joelhos.\nEles não serão capazes de lutar contra o que sentem por ela, assim como ela não faz questão alguma de esconder o que sente por eles.\n\nLeia mais","author":"Bruna Rodrigues","stars":"4,7","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Paranormal","Paranormal","Romance","eBooks","Romance","Fantasia"],"ASIN":"B0CBD3GRN9"},{"id":40,"title":"Sozinha com as Sombras (Crônicas das Sombras Livro 1)","link":"https://www.amazon.com.br/Sozinha-com-Sombras-Cr%C3%B4nicas-Livro-ebook/dp/B09KQMVWCR","src":"https://m.media-amazon.com/images/I/71sMMp6-7KL._SY466_.jpg","describe":"Enclausurada por paredes frias, Hanah vive cada dia esperando que seja o último. Onze anos se passaram, desde que foi enviada para o internato. Não tem mais esperança de sair daquele inferno, ou de descobrir a identidade do assassino de seu pai. Até aquele dia. A noite em que viu olhos azuis envoltos em sombras.\n\nDesde muito tempo, mesmo antes de Hanah nascer, as sombras permeiam seu destino. O sangue corre em suas veias e ela nunca poderá negá-lo, por mais que queira, por mais que precise. Hanah não poderá fugir, porque ninguém foge das sombras. Ninguém. Nunca.","author":"Beatriz Lucio","stars":"4,5","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Fantasias","Sombrias","Literatura","Ficção","eBooks","Romance","Fantasia","Fantasia"],"ASIN":"B09KQMVWCR"},{"id":41,"title":"O Rio e a Raposa","link":"https://www.amazon.com.br/Rio-Raposa-Italo-Oliveira-ebook/dp/B0CBQKG5RR","src":"https://m.media-amazon.com/images/I/81D67KEVS3L._SY466_.jpg","describe":"Inspirado nas lendas milenares coreanas, “O Rio e a Raposa” reconta a história de Gumiho, popularmente conhecida como a Raposa de Nove Caudas. Nessa tragédia fantástica, conhecemos Yeou, uma garota abandonada no vale de San ainda criança, que foi transformada em raposa pelos poderes da deusa. Sem contato algum com o mundo dos homens, Yeou vê sua vida mudar ao cruzar a floresta que a separa do poderoso reino de San. Conhecerá, então, a dor humana de ter o coração partido.\nEntre batalhas pelo trono, laços de amizade, mentiras mortais e um amor arrebatador, a raposa encontrará em si mesma o poder para escrever sua história com as próprias caudas.\n\nLeia mais","author":"Italo Oliveira","stars":"4,6","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","História","(Loja","Kindle)","eBooks","Romance","Fantasia","Fantasia"],"ASIN":"B0CBQKG5RR"},{"id":42,"title":"Servante I: Fogo &amp; Obediência","link":"https://www.amazon.com.br/Servante-I-Obedi%C3%AAncia-C-S-Deborah-ebook/dp/B0CGP11W9F","src":"https://m.media-amazon.com/images/I/91cDnyptDVL._SY466_.jpg","describe":"Taegan foi treinado a vida toda para ser um servo...\nComo um beta, o seu papel no funcionamento do reino é simples: o de ser uma figura racional, responsável por dar andamento nas burocracias das vidas dos ômegas e dos alfas.\nPrestes a atingir a maioridade, ele está concluindo todos os treinamentos necessários para ocupar a posição de maior honra para o seu ranking, que é a de servir um nobre e ser o seu braço direito. Se tudo der certo, Taegan irá trabalhar para um bom clã e irá ajudar um jovem alfa a alcançar o seu potencial.\nLeia mais","author":"C.S. Deborah","stars":"4,5","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Fantasia","Fantasia","Romance","Fantasia"],"ASIN":"B0CGP11W9F"},{"id":43,"title":"Sangue de Areia","link":"https://www.amazon.com.br/Sangue-Areia-Mari-Lima-ebook/dp/B0BT14YM2V","src":"https://m.media-amazon.com/images/I/71yvcLOUKlL._SY466_.jpg","describe":"Camilla Prado espera encerrar o seu último ano em Aracaju tranquilamente. Ela e a melhor amiga devem partir em breve, já que as pessoas começam a suspeitar da estranha juventude preservada por tantos anos.\n\nRafael Arruda enfrenta o terceiro ano de estudos no curso pré-vestibular. Não importa o quanto se dedique, a aprovação em medicina, seu curso dos sonhos e o mais concorrido do país, ainda parece distante, fazendo-o se sentir perdido ao alimentar a sensação de estar ficando para trás.\n\nVivendo em realidades totalmente diferentes, Camilla e Rafael se esbarram por acaso no Ibiza Bar, o qual ela é sócia. Esse encontro é seguido por uma onda de ameaças, ataques e assassinatos. Na tentativa de desvendar o mistério que os ronda, eles decidem unir forças para encontrar a pessoa por trás disso. Ou melhor, o\n\nLeia mais","author":"Mari Lima","stars":"4,7","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Fantasia","Urbana","eBooks","Romance","Fantasia","Fantasia","Romance"],"ASIN":"B0BT14YM2V"},{"id":44,"title":"Escarlate: Entre Deuses e Monstros","link":"https://www.amazon.com.br/Escarlate-Monstros-B-C-Siqueira-ebook/dp/B0B4Y8SJLR","src":"https://m.media-amazon.com/images/I/71LGr7lbPdL._SY466_.jpg","describe":"As letras escarlates do contrato queimavam no papel.\nApós recorrer ao dinheiro e não ser o suficiente para realizar o seu maior desejo, o banqueiro Antônio Novais se viu forçado a firmar um trato controverso, levando uma obscura entidade para dentro da própria casa. Queria que a filha, Eliza, se mantivesse longe desses trâmites sujos, porém, a atração exercida pelo enigmático Nathaniel era algo que a jovem não podia ignorar.\nO vermelho sempre esteve atrelado aos amantes e aos pecadores, tal cor não poderia definir melhor Nathaniel, ele era heresia e redenção.\nEra o fruto proibido que Eliza ansiava provar.\nLeia mais","author":"B. C. Siqueira","stars":"4,6","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Fantasia","Fantasia","Romance","eBooks","Romance","Contemporâneo"],"ASIN":"B0B4Y8SJLR","Editora":"B. C. Siqueira; 1ª edição (22 junho 2022)"},{"id":45,"title":"A Canção do Prisioneiro","link":"https://www.amazon.com.br/Can%C3%A7%C3%A3o-Prisioneiro-Karina-Aparecida-Souza-ebook/dp/B0C2J64XFM","src":"https://m.media-amazon.com/images/I/61Lghe4gqqL._SY466_.jpg","describe":"Eleanor ouve uma voz. Apenas uma. Uma voz masculina passou a viver em sua cabeça, deixando-a preocupada: estaria enlouquecendo?\nUma noite a garota sai de casa guiada pela canção em sua cabeça e entra numa antiga caverna que não conhecia. Lá, ela segue o caminho até um anjo caído preso há milhares de anos que, por algum motivo, consegue se comunicar com ela mentalmente. Quando sai de seu controle, a garota tenta fugir, mas ele parece muito interessado nela e não quer perdê-la de vista.","author":"Karina Aparecida de Souza","stars":"4,5","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Fantasia","Fantasia","Romance","Livros","Romance","para","Jovens"],"ASIN":"B0C2J64XFM"},{"id":46,"title":"Meu Doce Diablo: Um Harém Reverso com Demônios da Ira","link":"https://www.amazon.com.br/Meu-Doce-Diablo-Reverso-Dem%C3%B4nios-ebook/dp/B0CL3RXRR3","src":"https://m.media-amazon.com/images/I/71hbJ9DXDTL._SY466_.jpg","describe":"DARK ROMANCE, HARÉM REVERSO, MOCINHA PLUS SIZE E ENEMIES TO LOVERS.\n\nE se uma leitora de Dark Romance fosse sequestrada por três demônios psicopatas e entrasse no universo de livros que ela mais gosta?\n\nÉ isso que acontece com Mirtez González, uma bruxa plus size e totalmente fora dos padrões do seu clã, que decide fugir de lá por não aguentar mais a pressão do mundo onde vive e acaba caindo nas mãos de três demônios da Ira superquentes, que comandam ringues de lutas ilegais e de que de quebra lutam nas tão temidas gaiolas da morte.\n\nEles a encontram em uma de suas festas e ficam completamente obcecados por ela quando ouvem uma voz chamando por ela e dizendo que ela pertence a eles, mas não tem ideia do motivo. Então, para descobrir quem é aquela morena misteriosa, eles resolvem sequestrá-la até saber quem ela é e o que fez para eles ficarem naquele estado.\n\nUma pessoa normal tentaria fugir dos seus sequestradores, certo? Mas e uma leitora de Dark? Ficaria com medo do que estava por vir ou a curiosidade por estar vivendo o delicioso e incerto futuro com essas criaturas falaria mais alto?\nLeia mais","author":"Milla Borges","stars":"4,6","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Fantasia","Fantasia","Romance","Esportes","(Loja","Kindle)"],"ASIN":"B0CL3RXRR3"},{"id":47,"title":"A arrogância de Henzel (Os pecadores)","link":"https://www.amazon.com.br/arrog%C3%A2ncia-Henzel-Os-pecadores-ebook/dp/B0CHXVZDZD","src":"https://m.media-amazon.com/images/I/81sfLzfuF1L._SY466_.jpg","describe":"Os pecadores é uma coleção de livros únicos, inspirada nos sete pecados capitais, que poderão ser lidos independentemente, sem conexão ou spoilers um do outro.\n\n\nAge GAP – Dark Fantasy – Ela se apaixona pelo vilão — Anjo caído\nDeus não aceita os arrogantes em sua presença (Salmos 5.4,5)\n\nPara as pessoas, Henzel Pellegrini não passava de um homem recluso que controlava a pacata cidade de Bella Colina. Raramente viam o milionário fora de sua reservada mansão. Contudo, ninguém imaginava o que ele realmente escondia.\n\nAnna Lombardi só desejava encontrar um lar. A jovem órfã estava perdida e sozinha. Sua única opção foi se mudar para Bella Colina, onde havia herdado a casa de sua avó e o único lugar onde teria para morar. Com apenas um punhado de euros no bolso, ela esperava poder começar de novo.\n\nHenzel abominava os humanos e a mediocridade deles, preferia não os ter por perto, mas para manter aquela casa enorme, precisava de empregados. Assim Anna cruzou seu caminho, colocando a soberba que o fez cair diante da gentileza e humildade de espírito de uma jovem ingênua.\n\nAnna viu a luz nele, mesmo anjo caído fazendo de tudo para afastá-la.\nLeia mais","author":"Jéssica Macedo","stars":"4,3","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Fantasia","Urbana","Fantasias","Sombrias","Literatura","Ficção","Fantasia","Romance"],"ASIN":"B0CHXVZDZD","Editora":"Grupo Editorial Portal (12 setembro 2023)"},{"id":48,"title":"Minha Descoberta [Im]Perfeita","link":"https://www.amazon.com.br/Minha-Descoberta-Perfeita-Priscilla-Averati-ebook/dp/B0CDLXBBMZ","src":"https://m.media-amazon.com/images/I/81+gM0CdZ+L._SY466_.jpg","describe":":: New Adult :: Strangers to Lovers :: Romance Proibido :: Romance sobrenatural :: Fantasia Urbana\n\n\nNa pacata Silent Grove, uma cidade envolta em mistérios sombrios e tradições antigas, Liam Ashbourne é muito mais que o quarterback badboy e herdeiro. Por trás de sua fachada de jogador popular rebelde, Liam carrega um segredo que pode mudar o destino da cidade e de seus habitantes.\n\nCom a chegada de\n\n\n\n\n\n\n\n\nLeia mais","author":"Priscilla Averati","stars":"4,8","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Mitos,","lendas","sagas","eBooks","Romance","Fantasia","Fantasia","Romance"],"ASIN":"B0CDLXBBMZ"},{"id":49,"title":"Prometida do Rei: Um herdeiro para Leon","link":"https://www.amazon.com.br/Prometida-Rei-herdeiro-para-Leon-ebook/dp/B0CDJV2B5F","src":"https://m.media-amazon.com/images/I/91QEOTTlO+L._SY466_.jpg","describe":"Sinopse\nLeon não pede, toma o que deseja para si.\n\nNada sociável, é um poderoso rei, atraente, forte e cobiçado. Tem todas as mulheres que deseja e nenhum dos guerreiros, ou homem que anda pelo solo de Animalis, ousam o enfrentar. Ele tem um leão como animal que o rege. Pensa ter apenas uma ameaça ao seu trono: a falta de um herdeiro.\n\nCansado de se esquivar da missão de procriar,\n\n\n\n\n\n\n\n\n\nLeia mais","author":"Julia Fernandes","stars":"4,6","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Histórico","Medieval","Medieval","Romance","eBooks","Romance","Fantasia"],"ASIN":"B0CDJV2B5F"},{"id":50,"title":"RENDA-SE A MIM (SEGREDOS MORTAIS Livro 1)","link":"https://www.amazon.com.br/RENDA-SE-MIM-SEGREDOS-MORTAIS-Livro-ebook/dp/B0CF52LF4Z","src":"https://m.media-amazon.com/images/I/81B0U2aKEuL._SY466_.jpg","describe":"ELA SE APAIXONA PELO VILÃO - CEO & ESTAGIÁRIA - MONSTER ROMANCE - OPOSTOS QUE SE ATRAEM - ELE SE APAIXONA PRIMEIRO\nO que acontece quando um homem cheio de trevas se encanta com a pureza de um sorriso? Ele tenta corrompê-la ou se deixa influenciar por sua bondade?\nMia Black é a combinação de tudo o que falta em Aaron Prescott. Bondosa, inocente e gentil. Seu rosto angelical e seu olhar inocente o fazem perder o controle. Ela não entende por que um homem, que tem tudo o que alguém poderia querer na vida, é tão grosso e arrogante, mas isso é porque ainda não sabe o seu segredo.\n\n\nLeia mais","author":"Lety Friederich","stars":"4,6","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Fantasia","Fantasia","Romance","Fantasia"],"ASIN":"B0CF52LF4Z"},{"id":51,"title":"Meu Bad Boy é um Vampiro","link":"https://www.amazon.com.br/Meu-Bad-Boy-%C3%A9-Vampiro-ebook/dp/B0CHKT85SG","src":"https://m.media-amazon.com/images/I/81Jq9j0SIqL._SY466_.jpg","describe":"GABRIELLA FAULKNER\n“O coração de uma mulher é como um oceano, cheio de segredos.”\nEssa frase não é minha, mas bem que poderia ser. Afinal, para todos na cidade pacata, cheia de lendas e mistérios em que vivo, eu sou só a Gabriella, a filha adotada da Família Faulkner, uma das líderes de torcida mais popular do campus da Emerald Grave University, uma das melhores alunas do curso de Ciências Biológicas, e a que, apesar de gostar de festas e de curtir a vida, ainda tem a fama de boa filha, boa irmã e boa garota completamente intacta no lugar em que cresceu.\n\n\n\n\n\n\n\n\n\nLeia mais","author":"Luana Oliveira","stars":"4,5","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Mitos,","lendas","sagas","eBooks","Romance","Fantasia","Fantasia","Romance"],"ASIN":"B0CHKT85SG"},{"id":52,"title":"A companheira do Seerpes : Naga Romance","link":"https://www.amazon.com.br/companheira-Seerpes-Naga-Romance-ebook/dp/B0CGMR2M3Q","src":"https://m.media-amazon.com/images/I/91dXjPOEBCL._SY466_.jpg","describe":"A companheira do Seerpes\n\nSer atacada pelos Broyx e cair em um planeta primitivo não estava nos planos de Claudyem, mesmo que ela esteja acostumada com contratempos em seu trabalho como mercenária. E, para piorar o dia, quando ela emerge de sua nave destruída, encontra um alienígena meio serpente, temeroso e sexy, que, em vez de acabar com ela, a sequestra e a leva para uma caverna. Com que intenção? E... por que ele a encara com tanta intensidade?\n\nAeyser não pode acreditar. Uma\n\n\n\n\n\nLeia mais","author":"Sheyla Drymon","stars":"4,6","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Paranormal","Paranormal","Romance","Fantasia","Romance"],"ASIN":"B0CGMR2M3Q"},{"id":53,"title":"Vladimir - Meu Vampiro Favorito (Livro 2)","link":"https://www.amazon.com.br/Vladimir-Meu-Vampiro-Favorito-Livro-ebook/dp/B0CKM5W5LN","src":"https://m.media-amazon.com/images/I/81Dt5uyoVSL._SY466_.jpg","describe":"“Era para eu proteger a Clara, mas esse desejo animalesco que sinto por ela é forte demais para resistir.”\n\nVladimir é um Vampiro sexy, perigoso e intenso. Com mais de dois mil anos, ele é conhecido como um dos homens mais lindos do ducado de Ghiwtter.\n\nClara é uma linda fada, linguaruda e atrapalhada que não tem medo de dizer o que pensa.\n\nEles têm as suas vidas mudadas quando o Vampiro decide libertar a fadinha da gaiola de ouro.\n\nNão sabendo na confusão que essa atitude iria atrair, agora Vladimir terá que protegê-la dos humanos e de si mesmo.\n\nEmbarque nesse romance ardente entre o Vampiro gostosão e a Fada linguaruda.\n\nEste é um romance HOT não recomendado para menores de 18.\n------------\nVladimir é o segundo livro da série “Meu Vampiro Favorito”. Por ser com casais diferentes, cada livro da saga pode ser lido separadamente, mas talvez o posterior contenha spoilers do anterior.\nLeia mais","author":"Amane Anne","stars":"4,7","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Fantasia","Fantasia","Romance","Fantasia"],"ASIN":"B0CKM5W5LN"},{"id":54,"title":"O veneno entre nós","link":"https://www.amazon.com.br/veneno-entre-n%C3%B3s-Anna-Schmaedecke-ebook/dp/B0CGD3Q6MC","src":"https://m.media-amazon.com/images/I/91lg8YWPYpL._SY466_.jpg","describe":"*\"ENEMIES TO LOVERS\" I AMOR PROIBIDO I PARCEIROS PREDESTINADOS I ADAGA NO PESCOÇO I PROXIMIDADE FORÇADA I SLOW BURN*\n\n'Verdades são mentiras escondidas e mentiras são verdades em plena vista'\n\nUma antiga profecia, criada pelos Deuses, entra em ação dando início a acontecimentos que colocam o Rei dos vampiros e a Rainha dos lobos - monarcas de reinos inimigos - cara a cara pela primeira vez; afetando a frágil paz que foi estabelecida após décadas de guerra.\n\nCom assassinatos misteriosos e brutais ocorrendo no continente de Dolunay, Lupita e Sebastian são forçados a trabalhar juntos para descobrir quem é o real culpado por trás dos massacres.\n\nComo se estivessem em uma corrida contra o\n\n\n\n\n\nLeia mais","author":"Anna Schmaedecke","stars":"4,6","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","Mitos,","lendas","sagas","eBooks","Romance","Fantasia","Fantasia","Romance"],"ASIN":"B0CGD3Q6MC","Editora":"Anna Schmaedecke; 1ª edição (22 agosto 2023)"},{"id":55,"title":"Amor e Sombras: As Crônicas de Júpiter","link":"https://www.amazon.com.br/Amor-Sombras-As-Cr%C3%B4nicas-J%C3%BApiter-ebook/dp/B0CDZQL1TN","src":"https://m.media-amazon.com/images/I/A1QBABUnwKL._SY466_.jpg","describe":"Um conto mitológico.\nUm compilado romântico de cenas deletadas.\nUm capítulo extra do segundo livro.\nEste spin-off comemorativo mergulha ainda mais fundo no mundo mitológico de Interion, além de mostrar uma visão detalhada dos pensamentos de Zion e Kiara. Dividido em três partes, ele aborda linhas de tempo diferentes.\nLeia mais","author":"Patrícia Criado","stars":"4,9","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Fantasia","Fantasia","Romance","Fantasia"],"ASIN":"B0CDZQL1TN","Editora":"Patrícia Criado; 1ª edição (26 agosto 2023)"},{"id":56,"title":"Para não esquecer (de você)","link":"https://www.amazon.com.br/Para-esquecer-voc%C3%AA-Sacia-Xavier-ebook/dp/B0CKMNHXLC","src":"https://m.media-amazon.com/images/I/810nb7fhcQL._SY466_.jpg","describe":"Ela pode falar com os mortos. Precisa se manter longe dos vivos, pois basta apenas um toque para conseguir ouvir seus pensamentos. Tudo que mais ama, virou cinza. E agora vampiros querem respostas, que só os mortos sabem.\n\nMas esse fantasma, em específico, não está muito disposto a lhe dizer. E ela promete que arrancará dele. Mesmo que signifique expor seu coração, no processo.\n\nQuando Tereza perdeu toda a sua família em um fatídico incêndio, que também quase lhe custara a vida, ela despertou no hospital com outra terrível constatação: podia ver e sentir os mortos. Ela só não contava que, anos depois, sua mediunidade a colocaria no meio de uma guerra entre vampiros.\n\nOs irmãos Cass e Christian Esposito lutaram entre si, e séculos depois estão prestes a fazê-lo novamente. Procurando por respostas que apenas os mortos têm, e que só ela é capaz de responder, Tereza terá que descobrir qual dos dois está dizendo a verdade e em quem confiar.\n\nQuando sentimentos conflituosos por um deles começam a aparecer, a única certeza é a de que precisa proteger sua memória: jamais pode esquecer de que não se deve amar o que já está morto.\nLeia mais","author":"Sacia Xavier","stars":"4,7","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Paranormal","Paranormal","Romance","eBooks","Romance","Fantasia"],"ASIN":"B0CKMNHXLC"},{"id":57,"title":"Destinada: Minha Vida Nas Mãos do Alfa.","link":"https://www.amazon.com.br/Destinada-Minha-Vida-M%C3%A3os-Alfa-ebook/dp/B0CF61K6J9","src":"https://m.media-amazon.com/images/I/71BiLN7NxPL._SY466_.jpg","describe":"Ayres era o Alfa de sua alcatéia, até que um ataque matou mais da metade dela. Se sentindo péssimo pelas mortes e um líder ruim, ele decide se isolar e viver aos pés da montanha. Mas um dia ele encontra uma linda jovem dormindo encostada em uma árvore, seu instinto o levou até ela e vai ser difícil para a jovem Skylar se livrar do Alfa solitário que acabou de encontrar sua predestinada, sua parceira loba, sua luna.","author":"Autora Rosana Lyra","stars":"4,4","tags":["Loja","Kindle","(Conheça","categoria","Loja","Kindle)","eBooks","Romance","Fantasia","Fantasia","Romance","eBooks","Romance","Contemporâneo"],"ASIN":"B0CF61K6J9"},{"id":58,"title":"O rei perverso (Vol. 2 O Povo do Ar)","link":"https://www.amazon.com.br/rei-perverso-Vol-Povo-Ar/dp/8501118834/ref=d_pd_sim_sccl_3_1/130-0966467-2110205?pd_rd_w=w1DmY&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=Y9EFZ43ANJ2Q5ZAQP48M&pd_rd_wg=NJ0RP&pd_rd_r=fae5e989-769e-414e-a160-6abc285019e4&pd_rd_i=8501118834&psc=1#detailBullets_feature_div","src":"https://m.media-amazon.com/images/I/512ku-SieYS._SY445_SX342_.jpg","describe":"Seja bem-vindo de volta ao inebriante e mágico reino das fadas! Mas tome cuidado, pois o perigo mora ao lado... Acompanhe em O rei perverso a intrigante e sangrenta continuação do best-seller, O príncipe cruel, Vencedor do Goodread Choice Awards 2019.\n Você precisa ser forte o suficiente para golpear e golpear de novo sem se cansar. \nVai doer. Mas a dor fortalece.\nLeia mais","author":"Holly Black","stars":"4,8","tags":["Livros","(Conheça","categoria","Livros)","Fantasia","Épica","Paranormal","Romance","Fantasia","Romance"],"ISBN-10":"8501118834","ISBN-13":"978-8501118837","Editora":"Galera; 17ª edição (1 junho 2020)"},{"id":59,"title":"A rainha do nada (Vol. 3 O Povo do Ar)","link":"https://www.amazon.com.br/rainha-nada-Vol-Povo-Ar/dp/6555871431/ref=d_pd_sim_sccl_3_1/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=6555871431&psc=1","src":"https://m.media-amazon.com/images/I/91vZBs7i-+L._SY466_.jpg","describe":"Uma poderosa maldição força a exilada Rainha das Fadas a escolher entre ambição e humanidade. Neste terceiro volume da trilogia O Povo do Ar, acompanhe o desfecho épico da história de June, com a escrita envolvente da autora best-seller nº 1 do The New York Times, Holly Black.\n Ele será a destruição da coroa e a ruína do trono.\nO poder é mais fácil de adquirir do que de manter. Jude aprendeu a lição mais difícil de sua vida quando abdicou do controle do Rei Cardan em troca de um poder imensurável.\nLeia mais","author":"Holly Black","stars":"4,8","tags":["Livros","(Conheça","categoria","Livros)","Ficção","Científica","Militar","Fantasia","Épica","Paranormal","Romance"],"ISBN-10":"6555871431","ISBN-13":"978-6555871432","Editora":"Galera; 11ª edição (7 dezembro 2020)"},{"id":60,"title":"O príncipe cruel (Vol. 1 O Povo do Ar)","link":"https://www.amazon.com.br/pr%C3%ADncipe-cruel-Vol-Povo-Ar/dp/850111555X/ref=d_pd_sim_sccl_3_2/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=850111555X&psc=1","src":"https://m.media-amazon.com/images/I/81FH6q0EqYS._SY466_.jpg","describe":"Da autora de best-sellers nº 1 do The New York Times, Holly Black, O prínicipe cruel é o primeiro livro da envolvente série O Povo do Ar sobre uma garota mortal que se vê presa em uma teia de intrigas de fadas reais.\n Jude tinha apenas sete anos quando seus pais foram brutalmente assasinados e ela e as irmãs levadas para viver no traiçoeiro Reino das Fadas. Dez anos depois, tudo o que Jude quer é se encaixar, mesmo sendo uma garota mortal. Mas todos os feéricos parecem desprezar os humanos... Especialmente o príncipe Cardan, o mais jovem e mais perverso dos filhos do Grande Rei de Elfhame.\nLeia mais","author":"Holly Black","stars":"4,8","tags":["Livros","(Conheça","categoria","Livros)","Fantasia","Épica","Paranormal","Romance","Fantasia","Romance"],"ISBN-10":"850111555X","ISBN-13":"978-8501115553","Editora":"Galera; 26ª edição (10 setembro 2018)"},{"id":61,"title":"Como o Rei de Elfhame aprendeu a odiar histórias","link":"https://www.amazon.com.br/Como-Elfhame-aprendeu-odiar-hist%C3%B3rias/dp/6555872497/ref=d_pd_sim_sccl_3_3/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=6555872497&psc=1","src":"https://m.media-amazon.com/images/I/91aPLkKqCoS._SY466_.jpg","describe":"\"\nRetorne, em Como o Rei de Elfhame aprendeu a odiar histórias, ao cativante e irresistível universo da série best-seller O Povo do Ar.\n Era uma vez, em uma terra mágica e distante, um garoto com uma língua perversa.\nAntes de se tornar um príncipe cruel ou um rei perverso, Cardan era uma criança fada conhecida por ter um coração de pedra. Em\nLeia mais","author":"Holly Black","stars":"4,8","tags":["Livros","(Conheça","categoria","Livros)","Ficção","Científica","Militar","Fantasia","Épica","Livros","Fantasia","Terror","para","Adolescentes"],"ISBN-10":"6555872497","ISBN-13":"978-6555872491","Editora":"Galera; 2ª edição (3 maio 2021)"},{"id":62,"title":"O canto mais escuro da floresta","link":"https://www.amazon.com.br/canto-mais-escuro-floresta/dp/6555872829/ref=d_pd_sim_sccl_3_4/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=6555872829&psc=1","src":"https://m.media-amazon.com/images/I/910MCHGXJcL._SY466_.jpg","describe":"\"\nO canto mais escuro da floresta com nova arte de capa. Viaje por um mundo de magia e seres místicos. Mas não se engane pelos contos que você conhece. Fadas podem ser cruéis, magia pode ser mortal e o garoto adormecido num caixão de vidro, um dia pode acordar.\n Hazel e seu irmão, Ben, moram em Fairfold, uma cidade onde humanos e o Povo do Ar convivem pacificamente. Turistas visitam o lugar para testemunhar as maravilhas do Povo e o elemento mais maravilhoso ali, o garoto de chifres. Mas os visitantes nunca conseguem ver o perigo daquelas árvores.\nLeia mais","author":"Holly Black","stars":"4,4","tags":["Livros","(Conheça","categoria","Livros)","Fantasia","Épica","Livros","Fantasia","Terror","para","Adolescentes","Livros","Literatura","Ficção","para","Adolescentes"],"ISBN-10":"6555872829","ISBN-13":"978-6555872828","Editora":"Galera; 11ª edição (6 dezembro 2021)"},{"id":63,"title":"Corte de névoa e fúria (Vol. 2 Corte de espinhos e rosas)","link":"https://www.amazon.com.br/Corte-n%C3%A9voa-f%C3%BAria-espinhos-rosas/dp/8501076600/ref=d_pd_sim_sccl_3_5/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=8501076600&psc=1","src":"https://m.media-amazon.com/images/I/81PGQZ8qBlL._SY466_.jpg","describe":"Por amor ela enganou a morte. Por liberdade, ela se tornará uma arma. Corte de névoa e fúria é o esperado segundo volume da saga iniciada em Corte de espinhos e rosas. Sarah J. Maas é uma verdadeira estrela: após apenas uma semana de vendas, a série Corte de Espinhos e Rosas estreou em segundo lugar na lista do New York Times. Ela também é autora da série Trono de Vidro, que já teve mais de 1 milhão de exemplares vendidos.   Neste livro, seguimos a saga de Feyre Archeron, que morreu Sob a Montanha. Nas garras de Amarantha, a jovem humana que ansiava por amor e proteção deixou de existir. Das cinzas de seu velho eu, Feyre Quebradora da Maldição foi Feita - com poderes de sete Grão-Feéricos... e uma vontade tão férrea quanto o metal temido por eles. Seu coração no entanto, permanece humano, vulnerável. Incapaz de esquecer o que sofreu para libertar o povo de Tamlin... e o pacto firmado com Rhysand, senhor da Corte Noturna. Mas mesmo assim, Feyre se esforça para reconstruir o lar que criou na Corte Primaveril. Então por que é ao lado de Rhys que ela se sente mais plena? Peça-chave num jogo que desconhece. Feyre deve aprender rapidamente do que á capaz. E curar sua alma partida. Pois um antigo mal, muito pior que Amarantha, se agita no horizonte... um que ameaça não apenas os feéricos, mas o mundo humano e a muralha também. Enquanto navega por uma teia de intrigas políticas, paixões e poder, sufocada por Tamlin, Feyre precisa decidir o que deseja: amor ou liberdade? Corte de névoa e fúria apresenta uma história de emoção absoluta. Feyre aprende como se tornar uma verdadeira guerreira usando as ferramentas que possui. Um novo elenco de personagens dá vida ao reino. Cassian e Azriel - os irmãos de armas de Rhys, o sempre poderoso e charmoso Morrigan e o mortal, sarcástico, Amren. Sarah J. Maas desenvolve a narrativa com tramas tão hábeis que nenhum leitor pode começar este livro sem tentar terminá-lo o mais rápido possível. É cativante, romântico, cheio de ação e um estudo intenso dos reinos em guerra. Um verdadeiro clássico no gênero fantasia.\nLeia mais","author":"Sarah J. Maas","stars":"4,9","tags":["Livros","(Conheça","categoria","Livros)","Fantasia","Épica","Livros","Fantasia","Ação","Aventura","Fantasia","Romance"],"ISBN-10":"8501076600","ISBN-13":"978-8501076601","Editora":"Galera; 35ª edição (2 agosto 2016)"},{"id":64,"title":"Corte de espinhos e rosas (Vol. 1)","link":"https://www.amazon.com.br/Corte-espinhos-rosas-Vol-1/dp/8501105872/ref=d_pd_sim_sccl_3_6/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=8501105872&psc=1","src":"https://m.media-amazon.com/images/I/91frS6qRfbL._SY466_.jpg","describe":"Ela roubou uma vida. Agora deve pagar com o coração. Em Corte de espinhos e rosas, livro que da início a uma das séries mais queridas pelo público, acompanhe as aventuras de Feyre pelo perigoso e deslumbrante mundo das fadas. Sarah J. Maas é uma verdadeira estrela: após apenas uma semana de vendas, a série Corte de Espinhos e Rosas estreou em segundo lugar na lista do New York Times. Ela também é autora da série Trono de Vidro, que já teve mais de 1 milhão de exemplares vendidos.\n  Leia mais","author":"Sarah J. Maas","stars":"4,8","tags":["Livros","(Conheça","categoria","Livros)","Literatura","Ficção","(Livros)"],"ISBN-10":"8501105872","ISBN-13":"978-8501105875","Editora":"Galera; 45ª edição (9 outubro 2015)"},{"id":65,"title":"O herdeiro roubado (Vol. 1)","link":"https://www.amazon.com.br/herdeiro-roubado-Vol-1/dp/6559812286/ref=d_pd_sim_sccl_3_7/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=6559812286&psc=1","src":"https://m.media-amazon.com/images/I/81wtriCY5aL._SY466_.jpg","describe":"Oito anos após os acontecimentos da trilogia O Povo do Ar, as intrigas e traições do universo de Elfhame estão de volta em O herdeiro roubado, primeiro livro da nova duologia de Holly Black, autora best-seller mundial e um dos maiores nomes da fantasia na atualidade.\n Uma nova aventura se inicia em Elfhame! O príncipe Oak já não é mais apenas o irmãozinho de Jude. Agora ele é um jovem adulto em busca das próprias batalhas e paixões. Não por acaso, seu caminho se cruza novamente com o de Suren, a pequena rainha da Corte dos Dentes, que um dia já foi sua prometida.\nLeia mais","author":"Holly Black","stars":"4,8","tags":["Livros","(Conheça","categoria","Livros)","Romance","para","Adolescentes","Fantasia","Livros","Fantasia","Terror","para","Adolescentes"],"ISBN-10":"6559812286","ISBN-13":"978-6559812288","Editora":"Galera; 1ª edição (3 janeiro 2023)"},{"id":66,"title":"Corte de chamas prateadas (Vol. 4 Corte de espinhos e rosas)","link":"https://www.amazon.com.br/Corte-chamas-prateadas-espinhos-rosas/dp/6559810356/ref=d_pd_sim_sccl_3_15/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=6559810356&psc=1","src":"https://m.media-amazon.com/images/I/912e4tLG3TL._SY466_.jpg","describe":"\"\nA guerra finalmente chegou ao fim, e a irmã de Feyre, Nestha, brilha em Corte de chamas prateadas, a sedutora e poderosa sequência da aclamada série Corte de espinhos e rosas. \n Nestha Archeron sempre foi orgulhosa, irritável e lenta em perdoar. Ter sido Feita pelo Caldeirão não tornou sua personalidade mais doce. Mas o que poucos sabem é que, por trás da fachada de força, Nestha carrega uma dor que a está corroendo: o arrependimento por não ter feito nada para ajudar a família quando caíram na pobreza e por não ter sido capaz de salvar o pai...\nLeia mais","author":"Sarah J. Maas","stars":"4,8","tags":["Livros","(Conheça","categoria","Livros)","Fantasia","Épica","Livros","Fantasia","Terror","para","Adolescentes","Fantasia","Romance"],"ISBN-10":"6559810356","ISBN-13":"978-6559810352","Editora":"Galera; 8ª edição (27 setembro 2021)"},{"id":67,"title":"Um reino de carne e fogo (Vol. 2 Sangue e Cinzas)","link":"https://www.amazon.com.br/reino-carne-fogo-Sangue-Cinzas/dp/6559810178/ref=d_pd_sim_sccl_3_16/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=6559810178&psc=1","src":"https://m.media-amazon.com/images/I/91pnDB6miDL._SY466_.jpg","describe":"Sexy, surpreendente e vertiginoso, o segundo volume da série best-seller Sangue e Cinzas é um romance arrebatador e impossível de parar de ler.\n A vida inteira de Poppy se revelou uma mentira. Do homem que acreditou amar ao papel que ocupava em um reino decadente, tudo não passava de uma farsa. A liberdade que a jovem sonhava em seus dias de Donzela não se concretizou mesmo com a queda do véu. E tudo o que Poppy conquistou foi o ódio do povo de Atlântia e um noivado com seu maior inimigo, o Príncipe das Trevas.\nLeia mais","author":"Jennifer L. Armentrout","stars":"4,8","tags":["Livros","(Conheça","categoria","Livros)","Fantasia","Contemporânea","Livros","Romance","para","Jovens","Contemporâneo","Romance"],"ISBN-10":"6559810178","ISBN-13":"978-6559810178","Editora":"Galera; 4ª edição (18 abril 2022)"},{"id":68,"title":"A balada do felizes para nunca (Sucesso no TikTok)","link":"https://www.amazon.com.br/balada-felizes-nunca-Sucesso-TikTok/dp/8582356870/ref=d_pd_sim_sccl_3_17/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=8582356870&psc=1","src":"https://m.media-amazon.com/images/I/91KIrAwKkaL._SY466_.jpg","describe":"A aguardada continuação de Era uma vez um coração partido. Sucesso no TikTok.\n\nNem todo amor é para ser vivido.\n\nApós ser traída por Jacks, o Príncipe de Copas, Evangeline Raposa jura nunca mais confiar nele. Depois de ter descoberto a própria magia, ela acredita que poderá usá-la para restaurar sua chance de um “felizes para sempre”.\n\nMas, quando outra maldição terrível é revelada, Evangeline se vê obrigada a estar novamente ao lado do Príncipe de Copas. Só que, desta vez, novas regras serão impostas. Jacks não é a única pessoa com quem Evangeline precisa ter cuidado. Na verdade, apesar de sua vontade de desprezá-lo, talvez ele seja aquele em quem a jovem possa confiar de fato.\n\nAgora, em vez de um feitiço de amor causando estragos na vida de Evangeline, um feitiço assassino foi lançado. E para quebrá-lo, ela e Jacks terão que lutar contra novos inimigos e uma mágica que brinca com mentes e corações.\n\nEvangeline sempre seguiu seu coração, mas será que ela pode confiar nele desta vez?\n\n“Tenso, sombrio e maravilhosamente bem escrito. Garber transforma os contos de fadas em histórias emocionantes, autênticas e viciantes.”\n\n\n\n\n\n\n\n\n\nLeia mais","author":"Stephanie Garber","stars":"4,9","tags":["Livros","(Conheça","categoria","Livros)","Romance","para","Adolescentes","Fantasia","Livros","Fantasia","Urbana","Sobrenatural","para","Adolescentes","Livros","Folclore","Contos","Fadas","para","Adolescentes"],"ISBN-10":"8582356870","ISBN-13":"978-8582356876","Editora":"Gutenberg; 1ª edição (10 abril 2023)"},{"id":69,"title":"A coroa de ossos dourados (Vol. 3 Sangue e Cinzas)","link":"https://www.amazon.com.br/coroa-ossos-dourados-Sangue-Cinzas/dp/6559811360/ref=d_pd_sim_sccl_3_18/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=6559811360&psc=1","src":"https://m.media-amazon.com/images/I/91izqT4CK5L._SY466_.jpg","describe":"Curve-se para sua Rainha ou sangre diante dela no eletrizante terceiro volume da série best-seller Sangue e Cinzas!\n Em A coroa de ossos dourados as consequências das ações de Poppy provocam revelações chocantes para ela, Casteel e todo o reino de Atlântia. Depois de explorar habilidades até então desconhecidas, Poppy descobriu que sua origem vai muito além do que poderia imaginar, assim como seu poder. Quando a semente da traição germina, ela percebe que o mal não foi vencido, e que aliados e inimigos se confundem por trás das já conhecidas máscaras dos Descendidos. Mas não exatamente.\nLeia mais","author":"Jennifer L. Armentrout","stars":"4,8","tags":["Livros","(Conheça","categoria","Livros)","Fantasia","Contemporânea","Livros","Romance","para","Jovens","Contemporâneo","Romance"],"ISBN-10":"6559811360","ISBN-13":"978-6559811366","Editora":"Galera; 1ª edição (25 julho 2022)"},{"id":70,"title":"Corte de Gelo e Estrelas: Uma novela do universo de Corte de espinhos e rosas: 4","link":"https://www.amazon.com.br/Corte-Gelo-Estrelas-Sarah-Maas/dp/8501115606/ref=d_pd_sim_sccl_3_19/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=8501115606&psc=1","src":"https://m.media-amazon.com/images/I/812Gp6uNfZL._SY466_.jpg","describe":"A série best seller Corte de Espinhos e Rosas ganha um spin-off em Corte de gelo e estrelas: volume que tem início após os acontecimentos de Corte de asas e ruína.\nSarah J. Maas é uma verdadeira estrela: após apenas uma semana de vendas, a série Corte de Espinhos e Rosas estreou em segundo lugar na lista do New York Times. Ela também é autora da série Trono de Vidro, que já teve mais de 1 milhão de exemplares vendidos.\n  Leia mais","author":"Sarah J. Maas","stars":"4,8","tags":["Livros","(Conheça","categoria","Livros)","Fantasia","Épica","Livros","Fantasia","Ação","Aventura","Fantasia","Romance"],"ISBN-10":"9788501115607","ISBN-13":"978-8501115607","Editora":"Galera; 23ª edição (1 outubro 2018)"},{"id":71,"title":"Corte de Gelo e Estrelas: Uma novela do universo de Corte de espinhos e rosas: 4","link":"https://www.amazon.com.br/Corte-Gelo-Estrelas-Sarah-Maas/dp/8501115606/ref=d_pd_sim_sccl_3_19/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=8501115606&psc=1","src":"https://m.media-amazon.com/images/I/812Gp6uNfZL._SY466_.jpg","describe":"A série best seller Corte de Espinhos e Rosas ganha um spin-off em Corte de gelo e estrelas: volume que tem início após os acontecimentos de Corte de asas e ruína.\nSarah J. Maas é uma verdadeira estrela: após apenas uma semana de vendas, a série Corte de Espinhos e Rosas estreou em segundo lugar na lista do New York Times. Ela também é autora da série Trono de Vidro, que já teve mais de 1 milhão de exemplares vendidos.\n  Leia mais","author":"Sarah J. Maas","stars":"4,8","tags":["Livros","(Conheça","categoria","Livros)","Fantasia","Épica","Livros","Fantasia","Ação","Aventura","Fantasia","Romance"],"ASIN":"8501115606","ISBN-10":"9788501115607","ISBN-13":"978-8501115607","Editora":"Galera; 23ª edição (1 outubro 2018)"},{"id":72,"title":"Princesa das cinzas (Princesa das cinzas – Livro 1)","link":"https://www.amazon.com.br/Princesa-das-cinzas/dp/8580418933/ref=d_pd_sim_sccl_3_20/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=8580418933&psc=1","src":"https://m.media-amazon.com/images/I/71pLYx9AmRL._SY466_.jpg","describe":"BEST-SELLER INSTANTÂNEO DO THE NEW YORK TIMES.\nPrimeiro volume de uma trilogia épica.\n\"Para os fãs de  A Rainha Vermelha e de Sansa Stark, de Game of Thrones.\" – Bustle\n\"Os fãs das séries A seleção e Jogos vorazes vão adorar a jornada da princesa Theodosia, com seus aliados inesperados e ousados planos de fuga.\" – School Library Journal\nLeia mais","author":"Laura Sebastian","stars":"4,7","tags":["Livros","(Conheça","categoria","Livros)","Fantasia","Épica","Fantasia","Romance","Europeia","Literatura","Ficção"],"ISBN-10":"8580418933","ISBN-13":"978-8580418934","Editora":"Editora Arqueiro; 1ª edição (26 setembro 2018)"},{"id":73,"title":"Estilhaça-me: 1","link":"https://www.amazon.com.br/Estilha%C3%A7a-Me-Tahereh-Mafi/dp/8550303011/ref=d_pd_sim_sccl_3_21/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=8550303011&psc=1","src":"https://m.media-amazon.com/images/I/71t558uD09L._SY466_.jpg","describe":"Um toque é o bastante.\nCom apenas um toque, Juliette Ferrars é capaz de fazer um homem adulto se ajoelhar de dor e implorar por misericórdia. Um único toque de Juliette pode matar.\nNinguém sabe por que a garota tem um poder tão impressionante, o qual ela acredita ser uma maldição, um fardo que uma pessoa sozinha seria incapaz de carregar. Contudo, o Restabelecimento enxerga essa característica como um dom e passa a vê-la como uma oportunidade uma oportunidade de usá-la como arma letal. Porém, Juliette tem seus próprios planos.\nLeia mais","author":"Tahereh Mafi","stars":"4,6","tags":["Livros","(Conheça","categoria","Livros)","Ficção","Científica","Fantasia"],"ISBN-10":"8550303011","ISBN-13":"978-8550303017","Editora":"Universo dos Livros; 1ª edição (31 janeiro 2020)"},{"id":74,"title":"A rainha vermelha","link":"https://www.amazon.com.br/rainha-vermelha-Victoria-Aveyard/dp/8565765695/ref=d_pd_sim_sccl_3_22/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=8565765695&psc=1","src":"https://m.media-amazon.com/images/I/71XnifrVw3L._SY466_.jpg","describe":"O mundo de Mare Barrow é dividido pelo sangue: vermelho ou prateado. Mare e sua família são vermelhos: plebeus, humildes, destinados a servir uma elite prateada cujos poderes sobrenaturais os tornam quase deuses. Mare rouba o que pode para ajudar sua família a sobreviver e não tem esperanças de escapar do vilarejo miserável onde mora. Entretanto, numa reviravolta do destino, ela consegue um emprego no palácio real, onde, em frente ao rei e a toda a nobreza, descobre que tem um poder misterioso… Mas como isso seria possível, se seu sangue é vermelho? Em meio às intrigas dos nobres prateados, as ações da garota vão desencadear uma dança violenta e fatal, que colocará príncipe contra príncipe - e Mare contra seu próprio coração.","author":"Victoria Aveyard","stars":"4,7","tags":["Livros","(Conheça","categoria","Livros)","Literatura","Ficção","para","Adolescentes","Ação","Aventura","Livros","Fantasia","Terror","para","Adolescentes"],"ISBN-10":"8565765695","ISBN-13":"978-8565765695","Editora":"Seguinte; 1ª edição (9 junho 2015)"},{"id":75,"title":"Cidade da Lua Crescente: Casa de terra e sangue (Vol. 1) - Edição Revista","link":"https://www.amazon.com.br/Cidade-Lua-Crescente-sangue-Revista/dp/6555871709/ref=d_pd_sim_sccl_3_23/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=6555871709&psc=1","src":"https://m.media-amazon.com/images/I/91WZ4jhs0vL._SY466_.jpg","describe":"\"\nA autora #1 do New York Times Sarah J. Maas lança sua nova série Cidade da Lua Crescente, agora com tradução revista. Neste primeiro volume, Casa de terra e sangue, conhecemos a história da semifeérica Bryce Quinlan, que busca vingança em um mundo de fantasia contemporâneo repleto de magia, perigo e romance abrasador.\n Bryce Quinlan tinha a vida perfeita - trabalhava duro o dia todo e festejava noite adentro -, até que um demônio assassina alguns de seus melhores amigos, deixando-a destruída e mudando sua vida para sempre. Sem entender como sobreviveu ao ataque da besta, a semifeérica tenta superar a perda, com o consolo de que o culpado por conjurar o demônio está atrás das grades. Mas quando os crimes recomeçam, dois anos depois e com as mesmas características, Bryce se vê no meio de uma investigação que pode ajudá-la a vingar a morte dos amigos.\nLeia mais","author":"Sarah J. Maas","stars":"4,8","tags":["Livros","(Conheça","categoria","Livros)","Fantasia","Urbana","Livros","Fantasia","Ação","Aventura"],"ISBN-10":"6555871709","ISBN-13":"978-6555871708","Editora":"Galera; 12ª edição (7 dezembro 2020)"},{"id":76,"title":"Imperfeitos","link":"https://www.amazon.com.br/Imperfeitos-Christina-Lauren/dp/6559571289/ref=d_pd_sim_sccl_3_24/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=6559571289&psc=1","src":"https://m.media-amazon.com/images/I/616U6mSP3lL._SY466_.jpg","describe":"Olive se sente como a gêmea azarada da casa: dos acidentes estranhamente inexplicáveis ao fracasso na vida profissional e amorosa ― nada dá certo para ela. Porém, parece que o jogo vira quando sua alergia a frutos do mar a protege de um desastre, já que todos os convidados da festa de casamento da irmã sofrem com intoxicação alimentar. Na verdade... nem todos. Ethan, o irmão do noivo, também ficou de fora desse pesadelo. Então, a irmã de Olive, sempre muito prática, propõe a eles que aproveitem a viagem de lua-de-mel, que não é reembolsável, para uma ilha do Havaí. Mas há um “pequeno” problema: Olive e Ethan são inimigos mortais. Há um passado entre eles que tornou a convivência impossível. Mas quem vai dizer não para essa viagem? Ainda mais de graça? Nem pensar! A ideia de ambos era ficar bem longe um do outro, mas a situação muda quando uma mentirinha boba vai crescendo e não podem voltar atrás. E dividindo a mesma suíte, entre farpas e sarcasmos, já se pode desconfiar.... onde tem raiva tem fogo? Com diálogos inteligentes e divertidos, dois personagens cativantes, e cenários de tirar o fôlego, Imperfeitos é o livro ideal para rir sem parar e ainda ver uma história de amor nascer no lugar mais improvável.\nLeia mais","author":"Christina Lauren","stars":"4,6","tags":["Livros","(Conheça","categoria","Livros)","Literatura","Ficção","(Livros)"],"ISBN-10":"6559571289","ISBN-13":"978-6559571284","Editora":"Faro Editorial; 1ª edição (10 março 2022)"},{"id":77,"title":"É assim que começa (Vol. 2 É assim que acaba)","link":"https://www.amazon.com.br/assim-que-come%C3%A7a-Vol-acaba/dp/6559811395/ref=d_pd_sim_sccl_3_25/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=6559811395&psc=1","src":"https://m.media-amazon.com/images/I/81Izv2GRWoL._SY466_.jpg","describe":"Preparem os corações. Lily e Atlas estão de volta na aguardada sequência de É assim que acaba. É assim que começa chega para consagrar novamente Colleen Hoover como a autora mais vendida do Brasil.\nColleen é um fenômeno editorial, acumulando não só milhões de visualizações no TikTok, mas também milhões de exemplares vendidos.\n Lily Bloom continua administrando uma floricultura. Seu ex-marido abusivo, Ryle Kincaid, ainda é um    cirurgião. Mas agora os dois estão oficialmente divorciados e dividem a guarda da filha, Emerson.\nLeia mais","author":"Colleen Hoover","stars":"4,8","tags":["Livros","(Conheça","categoria","Livros)","Livros","Romance","para","Jovens","Ficção","Gênero","Contemporâneo","Romance"],"ISBN-10":"6559811395","ISBN-13":"978-6559811397","Editora":"Galera; 3ª edição (18 outubro 2022)"},{"id":78,"title":"A Biblioteca da Meia-Noite","link":"https://www.amazon.com.br/Biblioteca-Meia-Noite-Matt-Haig/dp/6558380544/ref=d_pd_sim_sccl_3_26/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=6558380544&psc=1","src":"https://m.media-amazon.com/images/I/81iqH8dpjuL._SY466_.jpg","describe":"\"\nA Biblioteca da Meia-Noite é um romance incrível que fala dos infinitos rumos que a vida pode tomar e da busca incessante pelo rumo certo.\n Aos 35 anos, Nora Seed é uma mulher cheia de talentos e poucas conquistas. Arrependida das escolhas que fez no passado, ela vive se perguntando o que poderia ter acontecido caso tivesse vivido de maneira diferente. Após ser demitida e seu gato ser atropelado, Nora vê pouco sentido em sua existência e decide colocar um ponto final em tudo. Porém, quando se vê na Biblioteca da Meia-Noite, Nora ganha uma oportunidade única de viver todas as vidas que poderia ter vivido.\nLeia mais","author":"Matt Haig","stars":"4,7","tags":["Livros","(Conheça","categoria","Livros)","Ficção","Feminina","Viagens","pelo","Tempo","Romance","Ficção","Científica","Viagem","Tempo"],"ISBN-10":"6558380544","ISBN-13":"978-6558380542","Editora":"Bertrand Brasil; 8ª edição (27 setembro 2021)"},{"id":79,"title":"Melhor do que nos filmes","link":"https://www.amazon.com.br/Melhor-do-que-nos-filmes/dp/6555607289/ref=d_pd_sim_sccl_3_27/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=6555607289&psc=1","src":"https://m.media-amazon.com/images/I/61y5iLUKS3L._SY466_.jpg","describe":"Sucesso no TikTok, livro de Lynn Painter vai conquistar os fãs de comédias românticas com uma protagonista determinada a encontrar seu “felizes para sempre”\nElizabeth Buxbaum sempre soube que seu vizinho não seria um bom namorado. Apesar de todos acharem Wesley Bennett simpático e muito bonito, Liz tinha certeza de que, na verdade, ele era um chato de galochas.\nMas Michael Young era diferente. O amor de infância de Liz estava à altura dos protagonistas das comédias românticas que ela tanto gostava, só que havia se mudado para longe quando os dois ainda eram crianças. Dez anos depois, ele estava de volta, mais lindo e charmoso do que nunca.\nLeia mais","author":"Lynn Painter","stars":"4,8","tags":["Livros","(Conheça","categoria","Livros)","Livros","Comédia","Romântica","Literatura","Ficção","(Livros)"],"ISBN-10":"6555607289","ISBN-13":"978-6555607284","Editora":"Intrínseca; 1ª edição (6 abril 2023)"},{"id":80,"title":"A Elite: 2","link":"https://www.amazon.com.br/elite-Kiera-Cass/dp/8565765121/ref=d_pd_sim_sccl_3_28/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=8565765121&psc=1","src":"https://m.media-amazon.com/images/I/91ILPH1tDSL._SY466_.jpg","describe":"A vida no palácio não era tão ruim quanto America imaginava. Ou melhor: com todos os mimos e privilégios que estava tendo, ela já mal se lembrava de como era pertencer à casta Cinco. Ser Um, em compensação, era fácil: suas criadas eram costureiras talentosíssimas e faziam vestidos maravilhosos; os banquetes e as festas que frequentava eram incrivelmente divertidos; e o conforto em que vivia agora seria impensável alguns meses atrás. Além de tudo, quando sentia saudade de casa, tinha Aspen por perto. Ele era compreensivo, companheiro e tinha decidido colocar sua vida em perigo por ela - afinal, o que aconteceria se alguém descobrisse que, além de guarda do palácio, era ex-namorado de uma das candidatas? Era com Aspen que America contava nas horas mais difíceis. Por outro lado, o príncipe Maxon era atraente, bondoso, carinhoso e - o mais importante - desejava America mais do que qualquer outra garota da Elite. Mas, além de estar com o coração secretamente dividido, também era difícil lidar com o fato de que aceitar Maxon significava ter que aceitar uma coroa. America não tinha certeza se gostaria de ser uma princesa. Apesar da vida glamorosa, havia tantas coisas com as quais ela não concordava e que permaneciam sem explicação: por que o palácio sofria tantos ataques rebeldes? O que era reivindicado? Por que os castigos aos infratores tinham de ser tão violentos? O que estava por trás daquele regime de castas tão cruel? O tempo está acabando e as dúvidas de America só aumentam.\nLeia mais","author":"Kiera Cass","stars":"4,7","tags":["Livros","(Conheça","categoria","Livros)","Romance","para","Adolescentes","Fantasia"],"ISBN-10":"8565765121","ISBN-13":"978-8565765121","Editora":"Seguinte; 1ª edição (19 abril 2013)"},{"id":81,"title":"Trono destruído: Coletânea definitiva da série A Rainha Vermelha","link":"https://www.amazon.com.br/Trono-destru%C3%ADdo-Colet%C3%A2nea-definitiva-Vermelha/dp/855534087X/ref=d_pd_sim_sccl_3_29/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=855534087X&psc=1","src":"https://m.media-amazon.com/images/I/81nwkac3N2L._SY466_.jpg","describe":"Nesta coletânea, que encerra a série A Rainha Vermelha, você vai descobrir mais sobre o universo avassalador da saga que já vendeu mais de meio milhão de exemplares no Brasil.\nTrono destruído é uma coletânea essencial para todos os leitores da série best-seller de Victoria Aveyard que ficaram com vontade de passar mais tempo com os personagens depois do fim de Tempestade de guerra.\nCom design especial, o livro traz os dois contos já publicados (“Canção da rainha” e “Cicatrizes de aço”), além de quatro histórias inéditas que darão aos leitores mais um vislumbre de seus personagens favoritos e a chance de conhecer caras novas.\nO volume ainda conta com mapas exclusivos, bandeiras, registros sobre a história de Norta e muito mais!\nLeia mais","author":"Victoria Aveyard","stars":"4,8","tags":["Livros","(Conheça","categoria","Livros)","Livros","Ficção","Científica","para","Adolescentes","Livros","Fantasia","Terror","para","Adolescentes","Livros","Literatura","Ficção","para","Adolescentes"],"ISBN-10":"855534087X","ISBN-13":"978-8555340871","Editora":"Seguinte; 1ª edição (17 maio 2019)"},{"id":82,"title":"A guerra das duas rainhas (Vol. 4 Sangue e Cinzas)","link":"https://www.amazon.com.br/guerra-duas-rainhas-Sangue-Cinzas/dp/6559811867/ref=d_pd_sim_sccl_3_30/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=6559811867&psc=1","src":"https://m.media-amazon.com/images/I/91uivowF+LL._SY466_.jpg","describe":"Do desespero das coroas de ouro e nascida da carne mortal, um grande Poder Primordial emerge como a Mensageira da Morte e da Destruição. A guerra das duas rainhas se aproxima e o conflito entre Poppy e a Rainha de Sangue ameaça reinos e planos no quarto volume da série Sangue e Cinzas!\n Após o final sangrento de A coroa de ossos dourados, Poppy mandou seu recado para a Rainha de Sangue e a guerra das duas rainhas está prestes a eclodir. Se por um lado Poppy não medirá esforços para destruir a Coroa de Sangue e as atrocidades que ela representa, por outro Isbeth está disposta a tudo para refazer os planos.\nLeia mais","author":"Jennifer L. Armentrout","stars":"4,8","tags":["Livros","(Conheça","categoria","Livros)","Fantasia","Contemporânea","Livros","Fantasia","Terror","para","Adolescentes","Fantasia","Romance"],"ISBN-10":"6559811867","ISBN-13":"978-6559811861","Editora":"Galera; 1ª edição (6 março 2023)"},{"id":83,"title":"A razão do amor (Sucesso do TikTok)","link":"https://www.amazon.com.br/raz%C3%A3o-amor-Sucesso-TikTok/dp/655565399X/ref=d_pd_sim_sccl_3_31/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=655565399X&psc=1","src":"https://m.media-amazon.com/images/I/81bkmJnflPL._SY466_.jpg","describe":"No novo livro da autora best-seller de A hipótese de amor, uma cientista será obrigada a colaborar com seu rival em um projeto de proporções interestelares, e os resultados prometem ser explosivos.\n“Seu mundo está prestes a ser abalado.” – Elena Armas, autora de Uma farsa de amor na Espanha\n\nA carreira de Bee Königswasser está indo de mal a pior. Quando surge um processo seletivo para liderar um projeto de neuroengenharia da Nasa, ela se faz a pergunta que sempre guiou sua vida: o que Marie Curie faria? Participaria, é claro. Depois de conquistar a vaga, Bee descobre que precisará trabalhar com Levi Ward – um desafio que a mãe da física moderna nunca precisou enfrentar.\nLeia mais","author":"Ali Hazelwood","stars":"4,7","tags":["Livros","(Conheça","categoria","Livros)","Ficção","Feminina","Livros","Comédia","Romântica","Contemporâneo","Romance"],"ISBN-10":"655565399X","ISBN-13":"978-6555653991","Editora":"Editora Arqueiro; 1ª edição (10 novembro 2022)"},{"id":84,"title":"A maldição do mar","link":"https://www.amazon.com.br/maldi%C3%A7%C3%A3o-do-mar-Shea-Ernshaw/dp/8501119466/ref=d_pd_sim_sccl_3_32/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=8501119466&psc=1","src":"https://m.media-amazon.com/images/I/81kQ2kkTI8L._SY466_.jpg","describe":"\"\nQuando corpos de garotos começam a aparecer no litoral da cidade de Sparrow, alguns moradores se perguntam se a antiga lenda sobre as bruxas vingativas seria verdade. Mas até onde essa caça às bruxas pode levar?\n Há dois séculos, três irmãs foram condenadas à morte por, supostamente, cometerem bruxaria. Pedras foram amarradas em seus tornozelos, e elas morreram afogadas nas águas profundas que margeiam a cidade.\nLeia mais","author":"Shea Ernshaw","stars":"4,7","tags":["Livros","(Conheça","categoria","Livros)","Fantasia","Paranormal","Fantasias","Sombrias","Literatura","Ficção"],"ISBN-10":"8501119466","ISBN-13":"978-8501119469","Editora":"Galera; 8ª edição (19 abril 2021)"},{"id":85,"title":"É Assim que Acaba: 1","link":"https://www.amazon.com.br/Assim-que-Acaba-Colleen-Hoover/dp/8501112518/ref=d_pd_sim_sccl_3_33/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=8501112518&psc=1","src":"https://m.media-amazon.com/images/I/91r5G8RxqfL._SY466_.jpg","describe":"Considerado o livro do ano, que virou febre no TikTok e sozinho já acumulou mais de um milhão de exemplares vendidos no Brasil. É assim que acaba é o romance mais pessoal da carreira de Colleen Hoover, discutindo temas como violência doméstica e abuso psicológico de forma sensível e direta. \n Em É assim que acaba, Colleen Hoover nos apresenta Lily, uma jovem que se mudou de uma cidadezinha do Maine para Boston, se formou em marketing e abriu a própria floricultura. E é em um dos terraços de Boston que ela conhece Ryle, um neurocirurgião confiante, teimoso e talvez até um pouco arrogante, com uma grande aversão a relacionamentos, mas que se sente muito atraído por ela.\nLeia mais","author":"Colleen Hoover","stars":"4,8","tags":["Livros","(Conheça","categoria","Livros)","Livros","Romance","para","Jovens","Ficção","Gênero","Livros","Ação","Aventura","Romance"],"ISBN-10":"8501112518","ISBN-13":"978-8501112514","Editora":"Galera; 36ª edição (18 janeiro 2018)"},{"id":86,"title":"Quebrando o gelo: (Sucesso no TikTok)","link":"https://www.amazon.com.br/Quebrando-gelo-Sucesso-no-TikTok/dp/6555323515/ref=d_pd_sim_sccl_3_34/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=6555323515&psc=1","src":"https://m.media-amazon.com/images/I/81xPIpkYrcL._SY466_.jpg","describe":"BEST-SELLER INSTANTÂNEO DO NEW YORK TIMES E SENSAÇÃO DO TIKTOK!\nTudo que Anastasia Allen sempre quis foi entrar para a equipe olímpica de patinação artística, e ter conseguido uma bolsa e uma vaga no time da Universidade da Califórnia foi um passo rumo ao seu objetivo. Nada vai ficar no seu caminho ― nem mesmo o capitão do time de hóquei, Nate Hawkins.\nO papel de Nate, como capitão, é manter seus rapazes no rinque, o que se torna difícil quando um ato de vandalismo força os atletas do hóquei a dividirem o espaço com a equipe de patinação artística ― incluindo Anastasia, que claramente não vai nem um pouco com a cara dele.\nLeia mais","author":"Hannah Grace","stars":"4,6","tags":["Livros","(Conheça","categoria","Livros)","Esportes","Lazer","Romance","Erótico","Ficção","Erótico"],"ISBN-10":"6555323515","ISBN-13":"978-6555323511","Editora":"Rocco; 1ª edição (30 junho 2023)"},{"id":87,"title":"Manual de assassinato para boas garotas: 1","link":"https://www.amazon.com.br/Manual-Assassinato-Para-Boas-Garotas/dp/6555604905/ref=d_pd_sim_sccl_3_35/130-0966467-2110205?pd_rd_w=w35UK&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=E3SJZRV9KFBKBA5JTHSR&pd_rd_wg=Q5CVU&pd_rd_r=0f0b4d9e-fd1e-4356-90d2-db75c76d1b18&pd_rd_i=6555604905&psc=1","src":"https://m.media-amazon.com/images/I/71fE-JgveUL._SY466_.jpg","describe":"Uma investigação obsessiva, cheia de reviravoltas e com um final de tirar o fôlego\nTodos em Little Kilton conhecem essa história. Andie Bell, a garota mais bonita e popular da escola, foi assassinada pelo namorado, Sal Singh, que se suicidou após o crime. Na época, não se falava em outra coisa. Cinco anos depois, Pip ainda vê as marcas que a tragédia deixou na cidade, desde as matérias tendenciosas da imprensa local até o ostracismo da família das vítimas.\nMas a garota tem a impressão de que há peças faltando nesse quebra-cabeça. Ela conhecia Sal desde a infância, e ele sempre foi gentil. Por que teria se tornado um assassino? E será que Andie era mesmo tão angelical quanto a imagem construída após a sua morte?\nLeia mais","author":"Holly Jackson","stars":"4,8","tags":["Livros","(Conheça","categoria","Livros)","Mistério","Suspense","para","Adolescentes","Policial","Mistério","Literatura","Ficção","para","Adolescentes","Ação","Aventura"],"ISBN-10":"6555604905","ISBN-13":"978-6555604900","Editora":"Intrínseca; 1ª edição (25 março 2022)"},{"id":88,"title":"Boa garota, segredo mortal: Manual de assassinato para boas garotas (vol. 2)","link":"https://www.amazon.com.br/Boa-garota-segredo-mortal-assassinato/dp/655560378X/ref=d_pd_sim_sccl_3_1/130-0966467-2110205?pd_rd_w=NmP5r&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=X67H1X3FFWB226YVX3VF&pd_rd_wg=Asfl2&pd_rd_r=fbad3baa-f287-4d3f-8797-4176c55b9512&pd_rd_i=655560378X&psc=1","src":"https://m.media-amazon.com/images/I/61ZE7kl3IaL._SY466_.jpg","describe":"Na sequência do best-seller Manual de assassinato para boas garotas, um desaparecimento misterioso abala Little Kilton\nUm ano após a investigação obsessiva que reescreveu a história de sua pacata cidade, Pip acredita que seus dias de detetive amadora chegaram ao fim. Prometendo nunca mais se envolver no emaranhado de segredos de Little Kilton, a garota planeja lançar um podcast sobre a resolução do caso e voltar a ter uma vida normal.\nAté que algo terrível acontece, e ela precisa quebrar sua promessa. Jamie Reynolds, o irmão de um de seus melhores amigos, está desaparecido. Ele foi visto pela última vez no memorial dedicado a Andie Bell e Sal Singh, seis anos após o crime. Seria mera coincidência? Quando a polícia se recusa a agir, Pip decide voltar à ativa.\nLeia mais","author":"Holly Jackson","stars":"4,8","tags":["Livros","(Conheça","categoria","Livros)","Mistério","Suspense","para","Adolescentes","Policial","Mistério","Literatura","Ficção","para","Adolescentes","Ação","Aventura"],"ISBN-10":"655560378X","ISBN-13":"978-6555603781","Editora":"Intrínseca; 1ª edição (3 outubro 2022)"},{"id":89,"title":"Boa garota nunca mais: Manual de assassinato para boas garotas (vol. 3)","link":"https://www.amazon.com.br/Boa-garota-nunca-mais-assassinato/dp/6555604417/ref=d_pd_sim_sccl_3_2/130-0966467-2110205?pd_rd_w=NmP5r&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=X67H1X3FFWB226YVX3VF&pd_rd_wg=Asfl2&pd_rd_r=fbad3baa-f287-4d3f-8797-4176c55b9512&pd_rd_i=6555604417&psc=1","src":"https://m.media-amazon.com/images/I/71ZjmkEzaJL._SY466_.jpg","describe":"Na conclusão arrepiante da série best-seller Manual de assassinato para boas garotas, chegou a hora de Pip salvar a si mesma\nPip está prestes a ir para a faculdade, mas ainda é assombrada pelo desfecho de sua investigação mais recente. Devido à fama de detetive amadora, ela se acostumou a receber ameaças na internet. Mas, nos últimos tempos, uma pergunta não para de surgir: Quem vai investigar quando você desaparecer?\nApós uma série de eventos estranhos, Pip percebe que está sendo perseguida de verdade. E pior: seu stalker pode estar conectado a um assassino que aterrorizou a região na mesma época do caso de Andie Bell. Com a ajuda de Ravi, a garota precisa descobrir quem está por trás disso… antes que se torne a próxima vítima.\nLeia mais","author":"Holly Jackson","stars":"4,8","tags":["Livros","(Conheça","categoria","Livros)","Mistério","Suspense","para","Adolescentes","Policial","Mistério","Policial","Crime,","Suspense","Mistério","Literatura","Ficção","para","Adolescentes","Ação","Aventura"],"ISBN-10":"6555604417","ISBN-13":"978-6555604412","Editora":"Intrínseca; 1ª edição (9 janeiro 2023)"},{"id":90,"title":"Jogo Fatal - novo livro da série Manual de assassinato para boas garotas","link":"https://www.amazon.com.br/Jogo-Fatal-Manual-assassinato-garotas/dp/6555607165/ref=d_pd_sim_sccl_3_3/130-0966467-2110205?pd_rd_w=NmP5r&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=X67H1X3FFWB226YVX3VF&pd_rd_wg=Asfl2&pd_rd_r=fbad3baa-f287-4d3f-8797-4176c55b9512&pd_rd_i=6555607165&psc=1","src":"https://m.media-amazon.com/images/I/6184ycjKSdL._SY466_.jpg","describe":"No prelúdio da série Manual de assassinato para boas garotas, antes da investigação que abalou Little Kilton, Pip teve que solucionar seu primeiro caso…\nPip não está nem um pouco animada para participar de um jogo de investigação com seus melhores amigos. Menos ainda para vestir um look dos anos 1920 e fingir que todos viajaram para uma ilha particular onde um milionário acaba de ser assassinado. O que ela queria mesmo era ficar em casa e finalmente decidir o tema do seu projeto de conclusão do Ensino Médio.\nLeia mais","author":"Holly Jackson","stars":"4,6","tags":["Livros","(Conheça","categoria","Livros)","Mistério","Suspense","para","Adolescentes","Policial","Mistério","Policial","Crime,","Suspense","Mistério","Literatura","Ficção","para","Adolescentes","Ação","Aventura"],"ISBN-10":"6555607165","ISBN-13":"978-6555607161","Editora":"Intrínseca; 1ª edição (14 junho 2023)"},{"id":91,"title":"A empregada: Bem-vinda à família","link":"https://www.amazon.com.br/empregada-Bem-vinda-%C3%A0-fam%C3%ADlia/dp/6555655062/ref=d_pd_sim_sccl_3_4/130-0966467-2110205?pd_rd_w=NmP5r&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=X67H1X3FFWB226YVX3VF&pd_rd_wg=Asfl2&pd_rd_r=fbad3baa-f287-4d3f-8797-4176c55b9512&pd_rd_i=6555655062&psc=1","src":"https://m.media-amazon.com/images/I/81BdpMhm3iL._SY466_.jpg","describe":"Uma história que vai surpreender até os leitores de suspense mais calejados.\nQuem leu A mulher na janela e A garota no trem não vai conseguir colocar este livro de lado até chegar à inacreditável conclusão.\nA empregada vendeu mais de 400 mil exemplares e teve os direitos negociados em 33 países.\n\nLeia mais","author":"Freida McFadden","stars":"4,6","tags":["Livros","(Conheça","categoria","Livros)","Policial","Crime,","Suspense","Mistério","Investigadores","Particulares","Mistérios","Complexos","Mistério","Mistério,","Thriller","Suspense"],"ISBN-10":"6555655062","ISBN-13":"978-6555655063","Editora":"Editora Arqueiro; 1ª edição (13 junho 2023)"},{"id":92,"title":"Verity","link":"https://www.amazon.com.br/Verity-Colleen-Hoover/dp/8501117846/ref=d_pd_sim_sccl_3_6/130-0966467-2110205?pd_rd_w=NmP5r&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=X67H1X3FFWB226YVX3VF&pd_rd_wg=Asfl2&pd_rd_r=fbad3baa-f287-4d3f-8797-4176c55b9512&pd_rd_i=8501117846&psc=1","src":"https://m.media-amazon.com/images/I/91SDZ2eUj+L._SY466_.jpg","describe":"Um casal apaixonado. Uma intrusa. Três mentes doentias. Finalista do prêmio Goodreads como melhor romance de 2019, Verity é o primeiro thriller de Colleen Hoover e deixa os leitores envolvidos do começo ao fim.\nHoover é um fenômeno editorial inegável. Acumulando não só milhões de visualizações no TikTok, mas também milhões de exemplares vendidos, ela é a autora mais vendida no Brasil, com suas obras emocionantes que já encantaram milhares de leitores no mundo todo.\n  Leia mais","author":"Colleen Hoover","stars":"4,8","tags":["Livros","(Conheça","categoria","Livros)","Livros","Suspenses","Espionagem","Política","Psicológicos","Mistério,","Thriller","Suspense","Suspense","Romance"],"ISBN-10":"8501117846","ISBN-13":"978-8501117847","Editora":"Galera; 19ª edição (9 março 2020)"},{"id":93,"title":"Os cinco sobreviventes","link":"https://www.amazon.com.br/Os-cinco-sobreviventes-Holly-Jackson/dp/6555606959/ref=d_pd_sim_sccl_3_7/130-0966467-2110205?pd_rd_w=NmP5r&content-id=amzn1.sym.45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_p=45c7db3b-eda8-4e45-8990-7b4f7d989e0b&pf_rd_r=X67H1X3FFWB226YVX3VF&pd_rd_wg=Asfl2&pd_rd_r=fbad3baa-f287-4d3f-8797-4176c55b9512&pd_rd_i=6555606959&psc=1","src":"https://m.media-amazon.com/images/I/71XZ+xbghOL._SY466_.jpg","describe":"Novo livro da autora de Manual de assassinato para boas garotas traz uma viagem aterrorizante da qual nem todos sairão vivos\nRed Kenny e seus cinco melhores amigos decidiram alugar um trailer e pegar a estrada rumo a uma viagem inesquecível na praia para comemorar o fim do ensino médio. Enquanto a maioria dos adolescentes está pensando na faculdade, Red tem outras preocupações: órfã de mãe e com o pai alcoólatra, ela precisa dar um jeito em sua vida. Mas ninguém imaginou que o grupo jamais chegaria ao destino desejado.\nLeia mais","author":"Holly Jackson","stars":"4,5","tags":["Livros","(Conheça","categoria","Livros)","Mistério","Suspense","para","Adolescentes","Policial","Mistério","Policial","Crime,","Suspense","Mistério","Literatura","Ficção","para","Adolescentes","Ação","Aventura"],"ISBN-10":"6555606959","ISBN-13":"978-6555606959","Editora":"Intrínseca; 1ª edição (6 julho 2023)"}]